"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,./:;=?@[\\\\]^`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 48455, \"word_counts\": \"{\\\"startseq\\\": 48455, \\\"child\\\": 1567, \\\"in\\\": 24599, \\\"pink\\\": 749, \\\"dress\\\": 367, \\\"is\\\": 10165, \\\"climbing\\\": 508, \\\"up\\\": 1469, \\\"set\\\": 178, \\\"of\\\": 10290, \\\"stairs\\\": 110, \\\"an\\\": 3138, \\\"entry\\\": 4, \\\"way\\\": 92, \\\"endseq\\\": 48455, \\\"girl\\\": 3344, \\\"going\\\": 171, \\\"into\\\": 1194, \\\"wooden\\\": 289, \\\"building\\\": 590, \\\"little\\\": 1786, \\\"playhouse\\\": 8, \\\"the\\\": 25227, \\\"to\\\": 5166, \\\"her\\\": 1576, \\\"cabin\\\": 5, \\\"black\\\": 3875, \\\"dog\\\": 8154, \\\"and\\\": 11547, \\\"spotted\\\": 41, \\\"are\\\": 4024, \\\"fighting\\\": 146, \\\"tri\\\": 14, \\\"colored\\\": 224, \\\"playing\\\": 2045, \\\"with\\\": 8948, \\\"each\\\": 453, \\\"other\\\": 875, \\\"on\\\": 12811, \\\"road\\\": 411, \\\"white\\\": 3984, \\\"brown\\\": 2584, \\\"spots\\\": 33, \\\"staring\\\": 58, \\\"at\\\": 5038, \\\"street\\\": 1014, \\\"two\\\": 5643, \\\"dogs\\\": 2131, \\\"different\\\": 56, \\\"breeds\\\": 6, \\\"looking\\\": 765, \\\"pavement\\\": 48, \\\"moving\\\": 46, \\\"toward\\\": 155, \\\"covered\\\": 382, \\\"paint\\\": 70, \\\"sits\\\": 585, \\\"front\\\": 1434, \\\"painted\\\": 69, \\\"rainbow\\\": 24, \\\"hands\\\": 259, \\\"bowl\\\": 37, \\\"sitting\\\": 1375, \\\"large\\\": 1260, \\\"small\\\": 1311, \\\"grass\\\": 1624, \\\"plays\\\": 559, \\\"fingerpaints\\\": 3, \\\"canvas\\\": 16, \\\"it\\\": 669, \\\"there\\\": 376, \\\"pigtails\\\": 14, \\\"painting\\\": 54, \\\"young\\\": 2663, \\\"outside\\\": 925, \\\"man\\\": 7322, \\\"lays\\\": 56, \\\"bench\\\": 378, \\\"while\\\": 2012, \\\"his\\\": 3237, \\\"by\\\": 2050, \\\"him\\\": 482, \\\"which\\\": 282, \\\"also\\\": 81, \\\"tied\\\": 20, \\\"sleeping\\\": 63, \\\"next\\\": 771, \\\"shirtless\\\": 104, \\\"lies\\\": 44, \\\"park\\\": 530, \\\"laying\\\": 190, \\\"holding\\\": 1337, \\\"leash\\\": 131, \\\"ground\\\": 367, \\\"orange\\\": 748, \\\"hat\\\": 689, \\\"starring\\\": 13, \\\"something\\\": 362, \\\"wears\\\": 116, \\\"glasses\\\": 210, \\\"gauges\\\": 2, \\\"wearing\\\": 3078, \\\"blitz\\\": 1, \\\"beer\\\": 47, \\\"can\\\": 128, \\\"crocheted\\\": 1, \\\"pierced\\\": 6, \\\"ears\\\": 74, \\\"rope\\\": 254, \\\"net\\\": 70, \\\"red\\\": 2710, \\\"roping\\\": 2, \\\"climbs\\\": 201, \\\"bridge\\\": 157, \\\"grips\\\": 3, \\\"onto\\\": 224, \\\"ropes\\\": 38, \\\"playground\\\": 202, \\\"running\\\": 2107, \\\"grassy\\\": 474, \\\"garden\\\": 70, \\\"surrounded\\\": 185, \\\"fence\\\": 343, \\\"through\\\": 2101, \\\"boston\\\": 9, \\\"terrier\\\": 31, \\\"lush\\\": 8, \\\"green\\\": 1257, \\\"runs\\\": 947, \\\"near\\\": 1129, \\\"shakes\\\": 38, \\\"its\\\": 1166, \\\"head\\\": 414, \\\"shore\\\": 170, \\\"ball\\\": 1811, \\\"edge\\\": 175, \\\"beach\\\": 1064, \\\"feet\\\": 90, \\\"stands\\\": 875, \\\"shaking\\\": 71, \\\"off\\\": 855, \\\"water\\\": 2830, \\\"standing\\\": 1810, \\\"turned\\\": 34, \\\"one\\\": 1332, \\\"side\\\": 325, \\\"boy\\\": 3594, \\\"smiles\\\": 192, \\\"stony\\\": 3, \\\"wall\\\": 587, \\\"city\\\": 408, \\\"overalls\\\": 24, \\\"working\\\": 54, \\\"stone\\\": 135, \\\"aross\\\": 1, \\\"walking\\\": 1176, \\\"paved\\\": 43, \\\"metal\\\": 122, \\\"pole\\\": 158, \\\"behind\\\": 661, \\\"smiling\\\": 464, \\\"shirt\\\": 1967, \\\"blue\\\": 2296, \\\"jeans\\\": 225, \\\"rock\\\": 770, \\\"leaps\\\": 204, \\\"over\\\": 1584, \\\"log\\\": 56, \\\"grey\\\": 249, \\\"leaping\\\": 143, \\\"fallen\\\": 75, \\\"tree\\\": 436, \\\"mottled\\\": 2, \\\"collar\\\": 198, \\\"jumping\\\": 1475, \\\"jumped\\\": 35, \\\"stump\\\": 28, \\\"snow\\\": 1554, \\\"field\\\": 1322, \\\"surface\\\": 72, \\\"displaying\\\": 6, \\\"pictures\\\": 71, \\\"skier\\\": 180, \\\"skis\\\": 84, \\\"past\\\": 178, \\\"another\\\": 995, \\\"paintings\\\": 15, \\\"person\\\": 1555, \\\"framed\\\": 7, \\\"looks\\\": 525, \\\"trees\\\": 268, \\\"artwork\\\": 10, \\\"for\\\": 2175, \\\"sale\\\": 20, \\\"collage\\\": 5, \\\"cliff\\\": 198, \\\"group\\\": 1273, \\\"people\\\": 2996, \\\"belays\\\": 1, \\\"seven\\\": 31, \\\"climbers\\\": 27, \\\"ascending\\\": 8, \\\"face\\\": 510, \\\"whilst\\\": 152, \\\"several\\\": 342, \\\"row\\\": 39, \\\"watches\\\": 279, \\\"holds\\\": 484, \\\"line\\\": 193, \\\"chases\\\": 99, \\\"from\\\": 1935, \\\"sprinkler\\\": 53, \\\"lawn\\\": 118, \\\"hose\\\": 45, \\\"away\\\": 191, \\\"prepares\\\": 50, \\\"catch\\\": 378, \\\"thrown\\\": 51, \\\"object\\\": 156, \\\"nearby\\\": 162, \\\"cars\\\": 78, \\\"about\\\": 291, \\\"yellow\\\": 1222, \\\"mouth\\\": 990, \\\"toy\\\": 582, \\\"ready\\\": 132, \\\"flying\\\": 180, \\\"air\\\": 1073, \\\"after\\\": 648, \\\"get\\\": 144, \\\"jumps\\\": 980, \\\"towards\\\": 247, \\\"trying\\\": 196, \\\"midair\\\": 210, \\\"woman\\\": 3439, \\\"waters\\\": 40, \\\"big\\\": 312, \\\"lake\\\": 337, \\\"lone\\\": 83, \\\"duck\\\": 39, \\\"swimming\\\": 451, \\\"around\\\": 693, \\\"watching\\\": 269, \\\"waves\\\": 152, \\\"hand\\\": 363, \\\"facing\\\": 73, \\\"skyline\\\": 16, \\\"couple\\\": 269, \\\"infant\\\": 16, \\\"being\\\": 428, \\\"held\\\": 118, \\\"male\\\": 123, \\\"pond\\\": 99, \\\"stroller\\\": 28, \\\"sit\\\": 367, \\\"baby\\\": 438, \\\"their\\\": 951, \\\"newborn\\\": 11, \\\"under\\\": 291, \\\"care\\\": 22, \\\"along\\\": 561, \\\"body\\\": 225, \\\"outdoors\\\": 176, \\\"surf\\\": 80, \\\"lab\\\": 30, \\\"tags\\\": 8, \\\"frolicks\\\": 2, \\\"splashes\\\": 71, \\\"this\\\": 288, \\\"splashing\\\": 131, \\\"drilling\\\": 14, \\\"hole\\\": 49, \\\"ice\\\": 246, \\\"frozen\\\": 31, \\\"men\\\": 1150, \\\"fishing\\\": 113, \\\"play\\\": 806, \\\"making\\\": 186, \\\"turn\\\": 86, \\\"soft\\\": 15, \\\"sand\\\": 474, \\\"together\\\": 431, \\\"tan\\\": 394, \\\"sandy\\\": 113, \\\"uses\\\": 46, \\\"picks\\\": 14, \\\"crampons\\\": 1, \\\"scale\\\": 5, \\\"climber\\\": 125, \\\"jacket\\\": 685, \\\"pants\\\": 266, \\\"scaling\\\": 20, \\\"waterfall\\\": 86, \\\"carries\\\": 134, \\\"as\\\": 1490, \\\"he\\\": 700, \\\"walks\\\": 555, \\\"carrying\\\": 450, \\\"has\\\": 1055, \\\"item\\\": 21, \\\"wet\\\": 182, \\\"kayak\\\": 90, \\\"life\\\": 117, \\\"jackets\\\": 70, \\\"rowing\\\": 35, \\\"canoe\\\": 74, \\\"gentle\\\": 3, \\\"ride\\\": 266, \\\"courtyard\\\": 30, \\\"catching\\\": 113, \\\"snaps\\\": 3, \\\"lunges\\\": 6, \\\"chocolate\\\": 21, \\\"too\\\": 21, \\\"late\\\": 12, \\\"captures\\\": 2, \\\"driveway\\\": 17, \\\"stick\\\": 471, \\\"kneeling\\\": 34, \\\"goalie\\\": 50, \\\"hockey\\\": 203, \\\"guarding\\\": 11, \\\"goal\\\": 116, \\\"kid\\\": 187, \\\"rink\\\": 30, \\\"right\\\": 330, \\\"crouches\\\": 30, \\\"modern\\\": 13, \\\"art\\\": 72, \\\"structure\\\": 78, \\\"glass\\\": 71, \\\"reads\\\": 49, \\\"newspaper\\\": 45, \\\"sculpture\\\": 33, \\\"office\\\": 83, \\\"statue\\\": 74, \\\"backpack\\\": 159, \\\"buildings\\\": 87, \\\"reading\\\": 107, \\\"tent\\\": 89, \\\"enter\\\": 21, \\\"setting\\\": 91, \\\"hut\\\": 12, \\\"iced\\\": 3, \\\"tarp\\\": 10, \\\"snowy\\\": 422, \\\"three\\\": 1388, \\\"hill\\\": 447, \\\"sky\\\": 149, \\\"them\\\": 309, \\\"stand\\\": 529, \\\"kneels\\\": 26, \\\"skyscraper\\\": 6, \\\"very\\\": 173, \\\"tall\\\": 150, \\\"distance\\\": 114, \\\"camera\\\": 717, \\\"bites\\\": 31, \\\"hard\\\": 25, \\\"treat\\\": 18, \\\"biting\\\": 83, \\\"baked\\\": 3, \\\"good\\\": 33, \\\"putting\\\": 47, \\\"both\\\": 109, \\\"eats\\\": 53, \\\"food\\\": 124, \\\"table\\\": 277, \\\"eating\\\": 149, \\\"pizza\\\": 14, \\\"tin\\\": 1, \\\"dish\\\": 18, \\\"mountainside\\\": 26, \\\"check\\\": 12, \\\"out\\\": 915, \\\"view\\\": 137, \\\"hilltop\\\": 2, \\\"overlooking\\\": 106, \\\"valley\\\": 28, \\\"hang\\\": 35, \\\"top\\\": 584, \\\"overlook\\\": 6, \\\"rest\\\": 38, \\\"ledge\\\": 77, \\\"above\\\": 294, \\\"moutains\\\": 1, \\\"down\\\": 1894, \\\"many\\\": 255, \\\"inflatable\\\": 73, \\\"boats\\\": 43, \\\"kayakers\\\": 9, \\\"railing\\\": 113, \\\"rafts\\\": 6, \\\"below\\\": 71, \\\"crowd\\\": 550, \\\"jersey\\\": 118, \\\"pose\\\": 222, \\\"some\\\": 728, \\\"multiracial\\\": 1, \\\"posing\\\": 293, \\\"picture\\\": 431, \\\"asian\\\": 202, \\\"blond\\\": 194, \\\"background\\\": 605, \\\"guy\\\": 214, \\\"striped\\\": 220, \\\"takeout\\\": 1, \\\"television\\\": 31, \\\"floor\\\": 183, \\\"fast\\\": 61, \\\"meal\\\": 18, \\\"someone\\\": 164, \\\"tv\\\": 22, \\\"teens\\\": 7, \\\"rail\\\": 108, \\\"crowded\\\": 81, \\\"takes\\\": 182, \\\"jump\\\": 407, \\\"skateboard\\\": 435, \\\"performing\\\": 270, \\\"trick\\\": 385, \\\"leans\\\": 57, \\\"skateboarder\\\": 315, \\\"doing\\\": 439, \\\"board\\\": 159, \\\"platform\\\": 58, \\\"skateboarders\\\": 11, \\\"paddling\\\": 49, \\\"river\\\": 247, \\\"seen\\\": 71, \\\"kayaking\\\": 29, \\\"paddles\\\": 34, \\\"boat\\\": 281, \\\"paddle\\\": 40, \\\"shallow\\\": 131, \\\"girls\\\": 854, \\\"ocean\\\": 467, \\\"four\\\": 501, \\\"children\\\": 1220, \\\"pajamas\\\": 19, \\\"have\\\": 321, \\\"pillow\\\": 18, \\\"fight\\\": 90, \\\"kids\\\": 345, \\\"bed\\\": 163, \\\"having\\\": 68, \\\"constructions\\\": 1, \\\"workers\\\": 78, \\\"beam\\\": 21, \\\"taking\\\": 230, \\\"break\\\": 45, \\\"construction\\\": 51, \\\"take\\\": 118, \\\"seat\\\": 59, \\\"steel\\\": 12, \\\"boys\\\": 669, \\\"puddle\\\": 93, \\\"balloon\\\": 46, \\\"mud\\\": 116, \\\"sunny\\\": 67, \\\"day\\\": 178, \\\"appears\\\": 41, \\\"wait\\\": 49, \\\"hailing\\\": 1, \\\"taxi\\\": 9, \\\"signaling\\\": 3, \\\"traffic\\\": 61, \\\"blonde\\\": 202, \\\"hair\\\": 417, \\\"tube\\\": 62, \\\"waving\\\": 54, \\\"arm\\\": 156, \\\"oncoming\\\": 2, \\\"brochure\\\": 2, \\\"train\\\": 137, \\\"rides\\\": 459, \\\"magizine\\\": 1, \\\"book\\\": 119, \\\"pamphlet\\\": 2, \\\"rocky\\\": 245, \\\"run\\\": 441, \\\"across\\\": 511, \\\"stones\\\": 12, \\\"area\\\": 450, \\\"descends\\\": 11, \\\"end\\\": 91, \\\"high\\\": 332, \\\"diving\\\": 77, \\\"pool\\\": 706, \\\"dive\\\": 12, \\\"window\\\": 142, \\\"overshirt\\\": 1, \\\"tank\\\": 81, \\\"chrome\\\": 1, \\\"door\\\": 70, \\\"puts\\\": 36, \\\"elevator\\\": 10, \\\"light\\\": 181, \\\"swim\\\": 98, \\\"shorts\\\": 378, \\\"trunks\\\": 96, \\\"arms\\\": 249, \\\"outstretched\\\": 38, \\\"hiker\\\": 81, \\\"bluff\\\": 5, \\\"mountains\\\": 209, \\\"ski\\\": 108, \\\"landscape\\\": 49, \\\"mountain\\\": 563, \\\"beautiful\\\": 54, \\\"pauses\\\": 10, \\\"mountaintop\\\": 26, \\\"attempting\\\": 59, \\\"purple\\\": 313, \\\"low\\\": 74, \\\"cut\\\": 50, \\\"yard\\\": 213, \\\"frisbee\\\": 337, \\\"parking\\\": 87, \\\"lot\\\": 126, \\\"middle\\\": 172, \\\"during\\\": 468, \\\"heavy\\\": 32, \\\"mat\\\": 24, \\\"between\\\": 177, \\\"suv\\\": 14, \\\"pickup\\\": 5, \\\"open\\\": 232, \\\"busy\\\": 102, \\\"terrain\\\": 37, \\\"woolly\\\": 1, \\\"doberman\\\": 17, \\\"chasing\\\": 186, \\\"catches\\\": 125, \\\"tennis\\\": 437, \\\"multicolor\\\": 11, \\\"balloons\\\": 28, \\\"night\\\": 175, \\\"hot\\\": 37, \\\"lit\\\": 52, \\\"lined\\\": 46, \\\"nighttime\\\": 12, \\\"helmet\\\": 358, \\\"bike\\\": 878, \\\"miniature\\\": 8, \\\"dirt\\\": 593, \\\"bicycle\\\": 420, \\\"race\\\": 404, \\\"pedals\\\": 3, \\\"quickly\\\": 33, \\\"bmx\\\": 77, \\\"eight\\\": 17, \\\"gathered\\\": 90, \\\"dark\\\": 277, \\\"porch\\\": 25, \\\"darkened\\\": 11, \\\"room\\\": 193, \\\"throwing\\\": 114, \\\"cleans\\\": 3, \\\"bubbles\\\": 91, \\\"suds\\\": 4, \\\"wiped\\\": 3, \\\"clean\\\": 13, \\\"foam\\\": 20, \\\"ramp\\\": 320, \\\"soapy\\\": 2, \\\"getting\\\": 133, \\\"cleaned\\\": 3, \\\"slides\\\": 92, \\\"slide\\\": 305, \\\"wading\\\": 56, \\\"toys\\\": 51, \\\"floating\\\": 40, \\\"backyard\\\": 70, \\\"sliding\\\": 125, \\\"colorful\\\": 221, \\\"tubes\\\": 3, \\\"falling\\\": 87, \\\"wetsuit\\\": 81, \\\"toddler\\\": 169, \\\"waiting\\\": 142, \\\"come\\\": 22, \\\"so\\\": 55, \\\"droplets\\\": 7, \\\"fly\\\": 46, \\\"throws\\\": 70, \\\"sticks\\\": 63, \\\"tongue\\\": 111, \\\"make\\\": 109, \\\"faces\\\": 84, \\\"sticking\\\": 53, \\\"look\\\": 289, \\\"silly\\\": 17, \\\"horse\\\": 240, \\\"sweatshirt\\\": 79, \\\"fire\\\": 137, \\\"barrel\\\": 22, \\\"lead\\\": 60, \\\"horses\\\": 94, \\\"contained\\\": 1, \\\"bulldog\\\": 9, \\\"sheep\\\": 57, \\\"boxer\\\": 22, \\\"pushing\\\": 68, \\\"anouther\\\": 1, \\\"skinny\\\": 18, \\\"smaller\\\": 68, \\\"int\\\": 6, \\\"various\\\": 21, \\\"sizes\\\": 4, \\\"lady\\\": 230, \\\"no\\\": 169, \\\"dock\\\": 95, \\\"deck\\\": 46, \\\"closeup\\\": 67, \\\"that\\\": 983, \\\"paws\\\": 31, \\\"lying\\\": 100, \\\"resting\\\": 45, \\\"tiled\\\": 9, \\\"eyes\\\": 96, \\\"rests\\\": 24, \\\"patio\\\": 21, \\\"bricks\\\": 5, \\\"artificial\\\": 19, \\\"safety\\\": 44, \\\"harness\\\": 83, \\\"indoor\\\": 46, \\\"rocks\\\": 259, \\\"ring\\\": 77, \\\"jumphouse\\\": 1, \\\"teenage\\\": 79, \\\"seating\\\": 10, \\\"inflated\\\": 6, \\\"family\\\": 176, \\\"tractor\\\": 10, \\\"polaris\\\": 3, \\\"vehicle\\\": 87, \\\"played\\\": 72, \\\"wheeler\\\": 21, \\\"riding\\\": 916, \\\"atv\\\": 39, \\\"costume\\\": 136, \\\"left\\\": 868, \\\"sequined\\\": 4, \\\"feather\\\": 13, \\\"sidewalk\\\": 379, \\\"salmon\\\": 4, \\\"bikini\\\": 66, \\\"outfit\\\": 162, \\\"drinking\\\": 105, \\\"pop\\\": 14, \\\"approached\\\": 3, \\\"flamboyant\\\": 3, \\\"dressed\\\": 576, \\\"feathered\\\": 8, \\\"headress\\\": 1, \\\"skiiers\\\": 9, \\\"forest\\\": 166, \\\"skiing\\\": 115, \\\"wooded\\\": 101, \\\"cross\\\": 79, \\\"country\\\": 70, \\\"skiers\\\": 36, \\\"woodland\\\": 21, \\\"trail\\\": 156, \\\"woods\\\": 215, \\\"hikers\\\": 36, \\\"pathway\\\": 12, \\\"path\\\": 333, \\\"happily\\\": 27, \\\"energetic\\\": 1, \\\"mother\\\": 71, \\\"boardwalk\\\": 29, \\\"sea\\\": 42, \\\"pier\\\": 36, \\\"evening\\\": 11, \\\"pony\\\": 13, \\\"wintertime\\\": 2, \\\"atop\\\": 45, \\\"draft\\\": 12, \\\"daft\\\": 1, \\\"pull\\\": 34, \\\"cart\\\": 91, \\\"golden\\\": 112, \\\"sleigh\\\": 4, \\\"driven\\\": 15, \\\"coat\\\": 272, \\\"pulling\\\": 115, \\\"carriage\\\": 20, \\\"sled\\\": 118, \\\"steered\\\": 2, \\\"sheer\\\": 16, \\\"using\\\": 85, \\\"flat\\\": 16, \\\"rappels\\\": 2, \\\"steep\\\": 62, \\\"incline\\\": 11, \\\"vest\\\": 101, \\\"inside\\\": 201, \\\"dome\\\": 5, \\\"shaft\\\": 2, \\\"cave\\\": 22, \\\"shows\\\": 75, \\\"spelunkers\\\": 2, \\\"cavern\\\": 1, \\\"bathed\\\": 2, \\\"sunlight\\\": 11, \\\"backpackers\\\": 2, \\\"lay\\\": 28, \\\"dry\\\": 83, \\\"camp\\\": 31, \\\"gear\\\": 122, \\\"chalk\\\": 18, \\\"portrait\\\": 29, \\\"stream\\\": 113, \\\"drawing\\\": 20, \\\"barn\\\": 14, \\\"like\\\": 206, \\\"elaborate\\\": 13, \\\"illustration\\\": 7, \\\"deep\\\": 89, \\\"pile\\\": 76, \\\"fountain\\\": 186, \\\"fountains\\\": 15, \\\"sprayed\\\": 25, \\\"corgi\\\": 7, \\\"tunnel\\\": 71, \\\"course\\\": 144, \\\"obstacle\\\": 126, \\\"obedience\\\": 3, \\\"swimsuit\\\": 62, \\\"handrail\\\": 33, \\\"bathing\\\": 121, \\\"suit\\\": 257, \\\"spray\\\": 37, \\\"soaked\\\": 12, \\\"jet\\\": 31, \\\"shower\\\": 22, \\\"gets\\\": 114, \\\"underwater\\\": 53, \\\"headed\\\": 23, \\\"swims\\\": 105, \\\"gun\\\": 52, \\\"foot\\\": 50, \\\"aims\\\": 5, \\\"fireplace\\\": 14, \\\"new\\\": 262, \\\"pointed\\\": 15, \\\"alone\\\": 39, \\\"jagged\\\": 9, \\\"snowmobile\\\": 13, \\\"mid\\\": 34, \\\"snowmobiler\\\": 2, \\\"flies\\\": 106, \\\"rider\\\": 187, \\\"or\\\": 186, \\\"machine\\\": 38, \\\"pine\\\": 26, \\\"rural\\\": 48, \\\"snowmobiles\\\": 4, \\\"helmets\\\": 41, \\\"goggles\\\": 74, \\\"snowmobiling\\\": 2, \\\"helmeted\\\": 15, \\\"drive\\\": 26, \\\"atvs\\\": 3, \\\"heads\\\": 53, \\\"wheel\\\": 69, \\\"wheelers\\\": 3, \\\"empty\\\": 57, \\\"all\\\": 205, \\\"gin\\\": 1, \\\"airborne\\\": 76, \\\"quad\\\": 6, \\\"harvested\\\": 3, \\\"cornfield\\\": 1, \\\"happy\\\": 23, \\\"od\\\": 1, \\\"playfully\\\": 32, \\\"soccer\\\": 588, \\\"tucked\\\": 1, \\\"artist\\\": 55, \\\"paints\\\": 12, \\\"clouds\\\": 34, \\\"braids\\\": 6, \\\"colors\\\": 27, \\\"paper\\\": 98, \\\"cyclist\\\": 74, \\\"curved\\\": 4, \\\"aerodynamic\\\": 2, \\\"sharp\\\": 23, \\\"curve\\\": 24, \\\"pedaling\\\": 3, \\\"cows\\\": 13, \\\"graze\\\": 2, \\\"biker\\\": 172, \\\"fetch\\\": 31, \\\"pounces\\\": 8, \\\"cine\\\": 1, \\\"old\\\": 199, \\\"fashioned\\\": 8, \\\"video\\\": 84, \\\"steadies\\\": 2, \\\"aim\\\": 4, \\\"rosy\\\": 1, \\\"cheeks\\\": 7, \\\"lips\\\": 17, \\\"border\\\": 36, \\\"collie\\\": 31, \\\"audience\\\": 58, \\\"dug\\\": 4, \\\"watch\\\": 257, \\\"agile\\\": 1, \\\"onlookers\\\": 55, \\\"closely\\\": 10, \\\"smooth\\\": 6, \\\"stacking\\\": 2, \\\"against\\\": 394, \\\"backdrop\\\": 13, \\\"shoes\\\": 101, \\\"rappeling\\\": 1, \\\"headlamp\\\": 2, \\\"attached\\\": 56, \\\"snakeskin\\\": 1, \\\"sprays\\\": 11, \\\"frog\\\": 6, \\\"public\\\": 88, \\\"wood\\\": 82, \\\"barrior\\\": 1, \\\"animal\\\": 104, \\\"bird\\\": 198, \\\"seeds\\\": 6, \\\"sunflower\\\": 2, \\\"clinging\\\": 5, \\\"finger\\\": 40, \\\"wades\\\": 12, \\\"guided\\\": 3, \\\"laughs\\\": 33, \\\"playful\\\": 7, \\\"beige\\\": 56, \\\"torwards\\\": 1, \\\"outdoor\\\": 140, \\\"handstand\\\": 48, \\\"does\\\": 253, \\\"sheets\\\": 6, \\\"upside\\\": 109, \\\"snowboard\\\": 88, \\\"surfboard\\\": 147, \\\"bikes\\\": 90, \\\"traveling\\\": 20, \\\"worn\\\": 7, \\\"motorcycles\\\": 28, \\\"motorbikes\\\": 7, \\\"follow\\\": 15, \\\"garment\\\": 2, \\\"flag\\\": 110, \\\"crescent\\\": 1, \\\"moon\\\": 10, \\\"star\\\": 43, \\\"gown\\\": 10, \\\"muslim\\\": 3, \\\"helps\\\": 35, \\\"wave\\\": 321, \\\"half\\\": 46, \\\"naked\\\": 54, \\\"chair\\\": 143, \\\"older\\\": 232, \\\"back\\\": 458, \\\"relaxes\\\": 12, \\\"adobe\\\": 1, \\\"where\\\": 205, \\\"bicycles\\\": 59, \\\"propped\\\": 4, \\\"cap\\\": 196, \\\"close\\\": 71, \\\"parked\\\": 43, \\\"relaxing\\\": 16, \\\"folding\\\": 12, \\\"topless\\\": 21, \\\"slippers\\\": 2, \\\"navy\\\": 16, \\\"reclining\\\": 2, \\\"hauling\\\": 2, \\\"retrieve\\\": 10, \\\"mouths\\\": 40, \\\"tug\\\": 44, \\\"chew\\\": 16, \\\"haired\\\": 203, \\\"bottled\\\": 2, \\\"drink\\\": 112, \\\"tilted\\\": 4, \\\"spiked\\\": 4, \\\"party\\\": 100, \\\"streets\\\": 34, \\\"they\\\": 269, \\\"women\\\": 706, \\\"parade\\\": 89, \\\"neck\\\": 52, \\\"vegetation\\\": 4, \\\"filled\\\": 61, \\\"bushes\\\": 37, \\\"creating\\\": 14, \\\"splash\\\": 44, \\\"seaweed\\\": 11, \\\"lav\\\": 1, \\\"swimmers\\\": 15, \\\"kelp\\\": 1, \\\"foreground\\\": 55, \\\"sandals\\\": 23, \\\"short\\\": 91, \\\"sleeved\\\": 17, \\\"pinstripe\\\": 2, \\\"snows\\\": 4, \\\"furry\\\": 59, \\\"attempts\\\": 58, \\\"itself\\\": 31, \\\"self\\\": 6, \\\"backpacks\\\": 32, \\\"placed\\\": 19, \\\"cardboard\\\": 28, \\\"bus\\\": 95, \\\"station\\\": 73, \\\"bouncing\\\": 30, \\\"folded\\\": 10, \\\"beds\\\": 4, \\\"bedroom\\\": 11, \\\"snowboarder\\\": 239, \\\"slope\\\": 78, \\\"boarders\\\": 1, \\\"snowboarders\\\": 13, \\\"slopes\\\": 8, \\\"clothing\\\": 134, \\\"store\\\": 155, \\\"opening\\\": 51, \\\"stores\\\": 25, \\\"piece\\\": 81, \\\"attire\\\": 26, \\\"car\\\": 471, \\\"strip\\\": 29, \\\"boots\\\": 69, \\\"stepping\\\": 10, \\\"van\\\": 21, \\\"wear\\\": 61, \\\"game\\\": 490, \\\"plants\\\": 49, \\\"crossing\\\": 67, \\\"greenery\\\": 6, \\\"suspension\\\": 4, \\\"tropical\\\": 13, \\\"caution\\\": 7, \\\"sign\\\": 269, \\\"beside\\\": 247, \\\"bright\\\": 129, \\\"truck\\\": 103, \\\"others\\\": 192, \\\"helping\\\": 34, \\\"step\\\": 33, \\\"pulled\\\": 46, \\\"passengers\\\": 15, \\\"load\\\": 4, \\\"brightly\\\": 38, \\\"poses\\\": 146, \\\"pig\\\": 8, \\\"hugs\\\": 24, \\\"who\\\": 614, \\\"embracing\\\": 11, \\\"event\\\": 108, \\\"hugging\\\": 62, \\\"hooded\\\": 36, \\\"stretch\\\": 22, \\\"bicyclist\\\": 64, \\\"spandex\\\": 3, \\\"biking\\\": 28, \\\"jogging\\\": 26, \\\"headset\\\": 5, \\\"walkman\\\": 1, \\\"jogs\\\": 13, \\\"headphones\\\": 42, \\\"plant\\\": 54, \\\"corner\\\": 70, \\\"bicyclists\\\": 24, \\\"intersection\\\": 14, \\\"bikers\\\": 32, \\\"stop\\\": 58, \\\"town\\\": 56, \\\"without\\\": 58, \\\"guiding\\\": 5, \\\"wagon\\\": 28, \\\"escorts\\\": 1, \\\"leading\\\": 49, \\\"drawn\\\": 10, \\\"shetland\\\": 1, \\\"hits\\\": 55, \\\"tee\\\": 9, \\\"practices\\\": 13, \\\"hitting\\\": 62, \\\"baseball\\\": 306, \\\"adult\\\": 126, \\\"bats\\\": 3, \\\"put\\\": 51, \\\"batting\\\": 16, \\\"cage\\\": 15, \\\"spins\\\": 15, \\\"sun\\\": 117, \\\"she\\\": 279, \\\"trumpet\\\": 10, \\\"marching\\\": 22, \\\"band\\\": 89, \\\"teenager\\\": 31, \\\"trumped\\\": 1, \\\"starbucks\\\": 3, \\\"samples\\\": 4, \\\"fair\\\": 47, \\\"apron\\\": 21, \\\"serving\\\": 11, \\\"drinks\\\": 63, \\\"tray\\\": 9, \\\"barista\\\": 2, \\\"offering\\\": 15, \\\"waitress\\\": 2, \\\"offers\\\": 16, \\\"complimentary\\\": 1, \\\"tea\\\": 12, \\\"patrons\\\": 10, \\\"try\\\": 52, \\\"full\\\": 75, \\\"sledge\\\": 5, \\\"plain\\\": 26, \\\"loading\\\": 6, \\\"items\\\": 27, \\\"preparing\\\": 52, \\\"order\\\": 22, \\\"sneakers\\\": 17, \\\"leap\\\": 33, \\\"elderly\\\": 86, \\\"straw\\\": 30, \\\"gray\\\": 163, \\\"sweater\\\": 123, \\\"arched\\\": 4, \\\"walk\\\": 332, \\\"arbor\\\": 2, \\\"atrium\\\": 2, \\\"hallway\\\": 20, \\\"flip\\\": 94, \\\"flops\\\": 18, \\\"hood\\\": 16, \\\"legs\\\": 137, \\\"sprawled\\\": 2, \\\"boulder\\\": 18, \\\"mountaineer\\\": 6, \\\"clear\\\": 60, \\\"wrestling\\\": 61, \\\"wrestle\\\": 58, \\\"bending\\\": 27, \\\"blanket\\\": 69, \\\"stuffed\\\": 67, \\\"animals\\\": 50, \\\"giving\\\": 49, \\\"war\\\": 61, \\\"nose\\\": 92, \\\"piercing\\\": 5, \\\"silver\\\": 73, \\\"protruding\\\": 1, \\\"grimaces\\\": 2, \\\"dramatic\\\": 5, \\\"grin\\\": 3, \\\"grimacing\\\": 2, \\\"games\\\": 49, \\\"bar\\\": 131, \\\"neon\\\": 26, \\\"hanging\\\": 171, \\\"bank\\\": 52, \\\"computer\\\": 46, \\\"gambling\\\": 2, \\\"machines\\\": 11, \\\"rough\\\": 48, \\\"approach\\\": 10, \\\"long\\\": 349, \\\"directions\\\": 10, \\\"warm\\\": 24, \\\"weather\\\": 26, \\\"summer\\\": 17, \\\"time\\\": 115, \\\"clothes\\\": 140, \\\"camouflage\\\": 30, \\\"squirting\\\": 9, \\\"guns\\\": 10, \\\"spraying\\\": 21, \\\"squirt\\\": 7, \\\"bloe\\\": 1, \\\"inground\\\": 5, \\\"parents\\\": 29, \\\"carts\\\": 13, \\\"twin\\\": 12, \\\"pushed\\\": 19, \\\"shaped\\\": 29, \\\"strollers\\\": 10, \\\"toddlers\\\": 14, \\\"alike\\\": 10, \\\"plastic\\\": 138, \\\"team\\\": 270, \\\"uniforms\\\": 118, \\\"same\\\": 73, \\\"hats\\\": 95, \\\"sporting\\\": 13, \\\"florida\\\": 8, \\\"dolphin\\\": 6, \\\"caps\\\": 16, \\\"marlins\\\": 2, \\\"flowers\\\": 159, \\\"shrubbery\\\": 3, \\\"shaggy\\\": 34, \\\"alongside\\\": 40, \\\"advertisement\\\": 18, \\\"underground\\\": 7, \\\"transit\\\": 6, \\\"backlit\\\": 8, \\\"subway\\\": 91, \\\"umbrella\\\": 87, \\\"aquos\\\": 1, \\\"commercial\\\": 16, \\\"unicycle\\\": 38, \\\"scooter\\\": 61, \\\"reaches\\\": 41, \\\"post\\\": 31, \\\"concrete\\\": 121, \\\"landing\\\": 35, \\\"snack\\\": 9, \\\"picnic\\\": 34, \\\"luggage\\\": 18, \\\"eat\\\": 31, \\\"refreshment\\\": 2, \\\"flowery\\\": 11, \\\"floral\\\": 19, \\\"purse\\\": 38, \\\"stretched\\\": 11, \\\"tussle\\\": 8, \\\"suspended\\\": 32, \\\"igloo\\\": 5, \\\"type\\\": 26, \\\"dangling\\\": 10, \\\"strange\\\": 15, \\\"closes\\\": 6, \\\"shining\\\": 7, \\\"closed\\\": 45, \\\"photo\\\": 129, \\\"photograph\\\": 60, \\\"just\\\": 98, \\\"church\\\": 32, \\\"vacationing\\\": 1, \\\"begin\\\": 15, \\\"climb\\\": 92, \\\"pretty\\\": 10, \\\"cleaning\\\": 14, \\\"windows\\\": 14, \\\"yacht\\\": 2, \\\"barge\\\": 2, \\\"laughing\\\": 97, \\\"swing\\\": 382, \\\"litlle\\\": 1, \\\"swings\\\": 121, \\\"spoon\\\": 8, \\\"heels\\\": 11, \\\"brick\\\": 175, \\\"weeds\\\": 13, \\\"coppery\\\": 1, \\\"cushion\\\": 11, \\\"asleep\\\": 26, \\\"sofa\\\": 22, \\\"pacifier\\\": 14, \\\"sucking\\\": 8, \\\"teddy\\\": 8, \\\"bear\\\": 33, \\\"binky\\\": 1, \\\"supervision\\\": 1, \\\"dappled\\\": 4, \\\"korean\\\": 1, \\\"sells\\\": 14, \\\"soda\\\": 22, \\\"cans\\\": 10, \\\"aluminum\\\": 3, \\\"vendor\\\": 14, \\\"selling\\\": 25, \\\"stall\\\": 10, \\\"hatted\\\": 1, \\\"males\\\": 16, \\\"print\\\": 24, \\\"gold\\\": 80, \\\"frown\\\": 1, \\\"stove\\\": 10, \\\"pipe\\\": 43, \\\"makeup\\\": 30, \\\"benches\\\": 19, \\\"tile\\\": 10, \\\"lobby\\\": 16, \\\"sunglasses\\\": 278, \\\"overpass\\\": 10, \\\"mask\\\": 81, \\\"breathing\\\": 2, \\\"bald\\\": 62, \\\"containing\\\": 11, \\\"flips\\\": 23, \\\"tumbling\\\": 7, \\\"poolside\\\": 2, \\\"denim\\\": 35, \\\"daughter\\\": 53, \\\"claps\\\": 3, \\\"ear\\\": 39, \\\"bite\\\": 33, \\\"sports\\\": 78, \\\"eye\\\": 32, \\\"protection\\\": 11, \\\"female\\\": 120, \\\"lacrosse\\\": 11, \\\"players\\\": 341, \\\"these\\\": 40, \\\"player\\\": 764, \\\"number\\\": 124, \\\"six\\\": 78, \\\"chased\\\": 22, \\\"foal\\\": 2, \\\"colt\\\": 2, \\\"approaching\\\": 17, \\\"thin\\\": 22, \\\"carpet\\\": 45, \\\"rug\\\": 21, \\\"shag\\\": 1, \\\"suits\\\": 63, \\\"friends\\\": 49, \\\"smile\\\": 105, \\\"ladies\\\": 50, \\\"bikinis\\\": 15, \\\"sat\\\": 19, \\\"reflection\\\": 14, \\\"burnished\\\": 1, \\\"marble\\\": 16, \\\"dances\\\": 53, \\\"hips\\\": 5, \\\"skirt\\\": 83, \\\"reflections\\\": 4, \\\"lakeside\\\": 1, \\\"placid\\\": 2, \\\"writing\\\": 35, \\\"blurry\\\": 27, \\\"descending\\\": 15, \\\"dance\\\": 95, \\\"colred\\\": 1, \\\"kicking\\\": 72, \\\"cat\\\": 69, \\\"hissing\\\": 2, \\\"growling\\\": 13, \\\"hiding\\\": 16, \\\"snarling\\\": 5, \\\"corners\\\": 4, \\\"approaches\\\": 16, \\\"police\\\": 207, \\\"motorcycle\\\": 253, \\\"motorized\\\": 6, \\\"muddy\\\": 81, \\\"motorbike\\\": 40, \\\"uphill\\\": 14, \\\"motocross\\\": 50, \\\"circuit\\\": 10, \\\"racer\\\": 50, \\\"jumpsuit\\\": 9, \\\"display\\\": 70, \\\"underwear\\\": 14, \\\"pairs\\\": 6, \\\"clothesline\\\": 1, \\\"granny\\\": 1, \\\"panties\\\": 1, \\\"underpants\\\": 1, \\\"shelter\\\": 12, \\\"wire\\\": 40, \\\"awning\\\": 8, \\\"stopped\\\": 10, \\\"creek\\\": 43, \\\"waterbed\\\": 1, \\\"coral\\\": 4, \\\"leaning\\\": 97, \\\"focus\\\": 23, \\\"motion\\\": 20, \\\"says\\\": 110, \\\"adhd\\\": 2, \\\"clever\\\": 1, \\\"bowed\\\": 2, \\\"ad\\\": 23, \\\"parody\\\": 1, \\\"ac\\\": 2, \\\"logo\\\": 11, \\\"nodding\\\": 1, \\\"sunset\\\": 95, \\\"encircling\\\": 1, \\\"float\\\": 30, \\\"talk\\\": 49, \\\"cafe\\\": 25, \\\"union\\\": 23, \\\"jack\\\": 16, \\\"waterspouts\\\": 1, \\\"bubbling\\\": 1, \\\"drives\\\": 47, \\\"waits\\\": 46, \\\"compact\\\": 1, \\\"driving\\\": 95, \\\"handbag\\\": 7, \\\"collared\\\": 5, \\\"leashed\\\": 11, \\\"latte\\\": 2, \\\"lap\\\": 42, \\\"enjoys\\\": 35, \\\"coffee\\\": 40, \\\"carying\\\": 4, \\\"crib\\\": 3, \\\"tries\\\": 116, \\\"playpen\\\": 15, \\\"expanse\\\": 4, \\\"mountainous\\\": 10, \\\"summit\\\": 11, \\\"trots\\\": 9, \\\"football\\\": 498, \\\"sprawls\\\": 1, \\\"fell\\\": 24, \\\"first\\\": 33, \\\"seated\\\": 57, \\\"candle\\\": 5, \\\"candles\\\": 26, \\\"birthday\\\": 25, \\\"celebration\\\": 9, \\\"place\\\": 62, \\\"reached\\\": 14, \\\"age\\\": 13, \\\"celebrating\\\": 28, \\\"cake\\\": 31, \\\"trotting\\\": 13, \\\"hardscape\\\": 1, \\\"few\\\": 76, \\\"adults\\\": 108, \\\"splashed\\\": 30, \\\"source\\\": 8, \\\"winter\\\": 117, \\\"treading\\\": 2, \\\"thick\\\": 10, \\\"almost\\\": 32, \\\"golfing\\\": 1, \\\"golf\\\": 30, \\\"golfers\\\": 2, \\\"fairway\\\": 3, \\\"blocking\\\": 11, \\\"club\\\": 34, \\\"sleeveless\\\": 9, \\\"khaki\\\": 16, \\\"begins\\\": 32, \\\"lots\\\": 28, \\\"shown\\\": 76, \\\"cloudy\\\": 23, \\\"structures\\\": 6, \\\"passes\\\": 33, \\\"huts\\\": 4, \\\"wakeboarder\\\": 11, \\\"sideways\\\": 18, \\\"waterskier\\\": 13, \\\"performs\\\": 102, \\\"tricks\\\": 102, \\\"waterskiing\\\": 24, \\\"speedboat\\\": 2, \\\"knee\\\": 28, \\\"fall\\\": 58, \\\"wakeboard\\\": 14, \\\"wakeboarding\\\": 15, \\\"younger\\\": 48, \\\"watercraft\\\": 10, \\\"renaissance\\\": 3, \\\"costumes\\\": 74, \\\"arrows\\\": 1, \\\"booth\\\": 18, \\\"medieval\\\": 10, \\\"fayre\\\": 1, \\\"crouch\\\": 5, \\\"fish\\\": 64, \\\"stare\\\": 12, \\\"goldfish\\\": 1, \\\"leaguer\\\": 2, \\\"pitch\\\": 24, \\\"uniform\\\": 273, \\\"ohio\\\": 2, \\\"contemplates\\\": 2, \\\"african\\\": 54, \\\"american\\\": 101, \\\"skinned\\\": 31, \\\"halter\\\": 6, \\\"chidl\\\": 1, \\\"latter\\\": 1, \\\"stuck\\\": 19, \\\"husky\\\": 12, \\\"straps\\\": 8, \\\"turning\\\": 27, \\\"dogsled\\\": 3, \\\"flags\\\": 91, \\\"five\\\": 162, \\\"mushing\\\": 2, \\\"coming\\\": 105, \\\"harnesses\\\": 11, \\\"joined\\\": 18, \\\"wide\\\": 63, \\\"barks\\\": 12, \\\"shoulder\\\": 53, \\\"beack\\\": 1, \\\"fluffy\\\": 66, \\\"faith\\\": 5, \\\"grab\\\": 24, \\\"tables\\\": 20, \\\"hops\\\": 5, \\\"talks\\\": 59, \\\"showing\\\": 63, \\\"squatting\\\": 9, \\\"talking\\\": 163, \\\"signing\\\": 11, \\\"phone\\\": 60, \\\"cellphone\\\": 99, \\\"notepad\\\": 1, \\\"flower\\\": 60, \\\"retaining\\\": 3, \\\"semi\\\": 2, \\\"formal\\\": 31, \\\"views\\\": 12, \\\"electronic\\\": 14, \\\"device\\\": 25, \\\"frame\\\": 32, \\\"shopping\\\": 104, \\\"bag\\\": 144, \\\"labeled\\\": 5, \\\"gathers\\\": 7, \\\"backpacker\\\": 10, \\\"carring\\\": 5, \\\"hiking\\\": 64, \\\"hikes\\\": 13, \\\"swung\\\": 4, \\\"underneath\\\": 34, \\\"unseen\\\": 7, \\\"stool\\\": 15, \\\"nightclub\\\": 10, \\\"chairs\\\": 71, \\\"including\\\": 61, \\\"camo\\\": 8, \\\"diveboard\\\": 1, \\\"backward\\\": 6, \\\"backwards\\\": 34, \\\"gives\\\": 38, \\\"evil\\\": 9, \\\"serious\\\": 15, \\\"reflective\\\": 12, \\\"watery\\\": 7, \\\"baggy\\\": 1, \\\"block\\\": 57, \\\"size\\\": 11, \\\"dirty\\\": 47, \\\"bottle\\\": 73, \\\"leotard\\\": 11, \\\"checkered\\\": 13, \\\"tight\\\": 16, \\\"models\\\": 8, \\\"bars\\\": 48, \\\"hangs\\\": 60, \\\"monkey\\\": 29, \\\"jungle\\\": 32, \\\"gym\\\": 59, \\\"ladder\\\": 33, \\\"swinging\\\": 146, \\\"saver\\\": 1, \\\"wings\\\": 54, \\\"floaties\\\": 13, \\\"hit\\\": 108, \\\"tracks\\\": 35, \\\"railroad\\\": 18, \\\"track\\\": 306, \\\"jean\\\": 26, \\\"capris\\\": 2, \\\"barefoot\\\": 45, \\\"bearded\\\": 47, \\\"turquoise\\\": 10, \\\"peace\\\": 36, \\\"stops\\\": 16, \\\"symbol\\\": 4, \\\"headdress\\\": 11, \\\"shaved\\\": 15, \\\"crazy\\\": 6, \\\"hairdo\\\": 1, \\\"earrings\\\": 9, \\\"bound\\\": 9, \\\"misty\\\": 7, \\\"heather\\\": 2, \\\"surfboards\\\": 5, \\\"prepare\\\": 13, \\\"participating\\\": 12, \\\"wake\\\": 8, \\\"boards\\\": 13, \\\"attempt\\\": 26, \\\"give\\\": 22, \\\"simultaneously\\\": 1, \\\"decide\\\": 4, \\\"signal\\\": 6, \\\"armor\\\": 3, \\\"examining\\\": 13, \\\"tire\\\": 101, \\\"racers\\\": 16, \\\"drove\\\": 9, \\\"motorists\\\": 3, \\\"oddly\\\": 2, \\\"designed\\\": 29, \\\"racing\\\": 231, \\\"bucket\\\": 62, \\\"beneath\\\": 19, \\\"boogie\\\": 20, \\\"trampoline\\\": 120, \\\"telephone\\\": 9, \\\"power\\\": 37, \\\"lines\\\": 33, \\\"poles\\\": 53, \\\"electrical\\\": 7, \\\"wires\\\": 5, \\\"puppies\\\": 56, \\\"chase\\\": 41, \\\"heavily\\\": 16, \\\"foliaged\\\": 1, \\\"cold\\\": 41, \\\"but\\\": 190, \\\"morning\\\": 7, \\\"sets\\\": 21, \\\"trekking\\\": 3, \\\"hello\\\": 8, \\\"kitty\\\": 7, \\\"figure\\\": 24, \\\"yellowish\\\": 2, \\\"slightly\\\": 17, \\\"floats\\\": 19, \\\"peers\\\": 9, \\\"bulky\\\": 1, \\\"snoopy\\\": 2, \\\"huge\\\": 103, \\\"scene\\\": 150, \\\"skimpy\\\": 12, \\\"rain\\\": 61, \\\"screams\\\": 8, \\\"squinting\\\": 3, \\\"still\\\": 59, \\\"hillside\\\": 30, \\\"skating\\\": 86, \\\"instructor\\\": 11, \\\"skate\\\": 77, \\\"hold\\\": 105, \\\"go\\\": 97, \\\"museum\\\": 35, \\\"couches\\\": 2, \\\"lie\\\": 6, \\\"puffy\\\": 7, \\\"tired\\\": 10, \\\"silhouetted\\\": 13, \\\"stunning\\\": 4, \\\"retriever\\\": 37, \\\"transportation\\\": 11, \\\"business\\\": 49, \\\"quick\\\": 2, \\\"nap\\\": 10, \\\"tie\\\": 54, \\\"dusk\\\": 25, \\\"pharmacy\\\": 4, \\\"rite\\\": 2, \\\"aid\\\": 17, \\\"broadway\\\": 3, \\\"drug\\\": 14, \\\"prepared\\\": 8, \\\"tuxedo\\\": 5, \\\"bow\\\": 22, \\\"kissing\\\": 58, \\\"thing\\\": 6, \\\"cheek\\\": 20, \\\"kiss\\\": 31, \\\"shirts\\\": 128, \\\"vests\\\": 21, \\\"kissed\\\": 3, \\\"balcony\\\": 28, \\\"circus\\\": 3, \\\"navigate\\\": 2, \\\"amusement\\\": 39, \\\"upper\\\": 15, \\\"levels\\\": 4, \\\"carnival\\\": 44, \\\"attraction\\\": 5, \\\"urban\\\": 47, \\\"follows\\\": 40, \\\"covers\\\": 19, \\\"tide\\\": 4, \\\"sunshine\\\": 3, \\\"shines\\\": 6, \\\"crocs\\\": 3, \\\"breaks\\\": 10, \\\"swords\\\": 13, \\\"sparring\\\": 6, \\\"bat\\\": 95, \\\"nerf\\\": 2, \\\"cup\\\": 62, \\\"rubber\\\": 28, \\\"chaperone\\\": 1, \\\"sponge\\\": 4, \\\"acting\\\": 16, \\\"referee\\\": 34, \\\"funny\\\": 42, \\\"matching\\\": 40, \\\"polo\\\": 10, \\\"strike\\\": 16, \\\"goofy\\\": 6, \\\"lane\\\": 15, \\\"gravel\\\": 51, \\\"land\\\": 36, \\\"puppy\\\": 101, \\\"labs\\\": 5, \\\"females\\\": 17, \\\"scarves\\\": 22, \\\"dresses\\\": 79, \\\"examine\\\": 10, \\\"skirts\\\": 24, \\\"slurps\\\": 1, \\\"help\\\": 55, \\\"push\\\": 17, \\\"donuts\\\": 2, \\\"among\\\": 110, \\\"cement\\\": 75, \\\"fixtures\\\": 2, \\\"donut\\\": 3, \\\"shop\\\": 79, \\\"barriers\\\": 4, \\\"well\\\": 50, \\\"before\\\": 188, \\\"craft\\\": 8, \\\"nylon\\\": 2, \\\"fabric\\\": 18, \\\"pirate\\\": 22, \\\"skull\\\": 20, \\\"saxophone\\\": 8, \\\"hydrant\\\": 10, \\\"musical\\\": 35, \\\"instrument\\\": 17, \\\"cathing\\\": 1, \\\"retrieves\\\": 15, \\\"hind\\\": 58, \\\"yorkie\\\": 3, \\\"far\\\": 56, \\\"bordered\\\": 2, \\\"liberty\\\": 4, \\\"statute\\\": 2, \\\"crowns\\\": 1, \\\"photos\\\": 20, \\\"york\\\": 16, \\\"taken\\\": 56, \\\"balls\\\": 66, \\\"shed\\\": 10, \\\"bounced\\\": 3, \\\"casting\\\": 21, \\\"rod\\\": 9, \\\"waders\\\": 2, \\\"spectators\\\": 60, \\\"pitbull\\\": 19, \\\"labrador\\\": 9, \\\"firefighter\\\": 11, \\\"extinguishes\\\": 1, \\\"fireman\\\": 6, \\\"firehose\\\": 2, \\\"engine\\\": 9, \\\"carjack\\\": 1, \\\"extinguish\\\": 5, \\\"was\\\": 710, \\\"backed\\\": 9, \\\"monument\\\": 20, \\\"clapping\\\": 12, \\\"base\\\": 74, \\\"washington\\\": 6, \\\"memorial\\\": 25, \\\"gateway\\\": 1, \\\"arch\\\": 6, \\\"marker\\\": 13, \\\"house\\\": 184, \\\"diaper\\\": 6, \\\"ink\\\": 8, \\\"pullup\\\": 1, \\\"vertical\\\": 12, \\\"logs\\\": 15, \\\"balances\\\": 29, \\\"pylons\\\": 1, \\\"stumps\\\": 2, \\\"tops\\\": 18, \\\"posts\\\": 14, \\\"mirror\\\": 32, \\\"burgundy\\\": 3, \\\"hoodie\\\": 37, \\\"own\\\": 37, \\\"softball\\\": 53, \\\"winding\\\": 5, \\\"throw\\\": 64, \\\"tosses\\\": 13, \\\"overcast\\\": 2, \\\"tossing\\\": 16, \\\"shute\\\": 1, \\\"emerging\\\": 11, \\\"poodle\\\": 40, \\\"leaving\\\": 55, \\\"marked\\\": 17, \\\"circle\\\": 21, \\\"camping\\\": 13, \\\"equipment\\\": 88, \\\"bags\\\": 93, \\\"flowered\\\": 27, \\\"peaking\\\": 4, \\\"leaves\\\": 148, \\\"peeks\\\": 11, \\\"foliage\\\": 17, \\\"prefabricated\\\": 2, \\\"frightened\\\": 3, \\\"bottom\\\": 55, \\\"surfing\\\": 99, \\\"made\\\": 155, \\\"dune\\\": 30, \\\"snowboarding\\\": 56, \\\"leaf\\\": 11, \\\"saddle\\\": 6, \\\"tub\\\": 15, \\\"container\\\": 13, \\\"squeeze\\\": 3, \\\"bath\\\": 16, \\\"bin\\\": 11, \\\"cloth\\\": 32, \\\"streambed\\\": 1, \\\"drags\\\": 2, \\\"rag\\\": 10, \\\"dried\\\": 11, \\\"towel\\\": 22, \\\"bmxer\\\": 1, \\\"overhang\\\": 7, \\\"formation\\\": 39, \\\"horizontal\\\": 9, \\\"crosses\\\": 25, \\\"hung\\\": 7, \\\"sniff\\\": 4, \\\"somthing\\\": 7, \\\"walkway\\\": 29, \\\"corridor\\\": 6, \\\"windowed\\\": 1, \\\"industrial\\\": 25, \\\"enjoying\\\": 35, \\\"terrace\\\": 8, \\\"either\\\": 21, \\\"narrow\\\": 20, \\\"paddlers\\\": 2, \\\"propel\\\": 3, \\\"wine\\\": 32, \\\"twenty\\\": 2, \\\"fourth\\\": 2, \\\"restaurant\\\": 120, \\\"tak\\\": 1, \\\"aiming\\\": 10, \\\"rifle\\\": 7, \\\"shoots\\\": 13, \\\"shoot\\\": 24, \\\"screen\\\": 41, \\\"laptop\\\": 13, \\\"earphones\\\": 6, \\\"macintosh\\\": 1, \\\"cover\\\": 37, \\\"sheet\\\": 18, \\\"headless\\\": 1, \\\"mannequins\\\": 6, \\\"case\\\": 58, \\\"outfits\\\": 64, \\\"sunflowers\\\": 2, \\\"fishes\\\": 17, \\\"askance\\\": 1, \\\"stonesign\\\": 1, \\\"penzance\\\": 2, \\\"welcomes\\\": 1, \\\"you\\\": 91, \\\"hi\\\": 8, \\\"viz\\\": 7, \\\"welcome\\\": 4, \\\"carved\\\": 4, \\\"pushes\\\": 51, \\\"doll\\\": 10, \\\"mustache\\\": 9, \\\"plaid\\\": 52, \\\"elder\\\": 6, \\\"overlooks\\\": 12, \\\"florescent\\\": 2, \\\"speaks\\\": 20, \\\"overgrown\\\": 3, \\\"streaked\\\": 4, \\\"fur\\\": 33, \\\"uggs\\\": 2, \\\"beaded\\\": 6, \\\"belt\\\": 11, \\\"goth\\\": 3, \\\"trendy\\\": 2, \\\"usual\\\": 3, \\\"pot\\\": 11, \\\"had\\\": 195, \\\"kart\\\": 4, \\\"grinning\\\": 4, \\\"karts\\\": 1, \\\"excited\\\": 13, \\\"will\\\": 272, \\\"be\\\": 321, \\\"only\\\": 82, \\\"branch\\\": 53, \\\"owner\\\": 65, \\\"rummages\\\": 1, \\\"collection\\\": 31, \\\"stuff\\\": 7, \\\"pug\\\": 9, \\\"bends\\\": 17, \\\"rummage\\\": 1, \\\"pick\\\": 25, \\\"merchandise\\\": 6, \\\"retrieving\\\": 19, \\\"pack\\\": 39, \\\"irish\\\": 5, \\\"setter\\\": 3, \\\"flashlight\\\": 1, \\\"father\\\": 64, \\\"lifting\\\": 12, \\\"brought\\\": 14, \\\"peak\\\": 23, \\\"pockets\\\": 4, \\\"formations\\\": 7, \\\"ancient\\\": 9, \\\"expansive\\\": 1, \\\"waterski\\\": 5, \\\"did\\\": 46, \\\"boarding\\\": 18, \\\"towed\\\": 10, \\\"speed\\\": 34, \\\"cowboy\\\": 58, \\\"neckless\\\": 1, \\\"chain\\\": 39, \\\"roller\\\": 36, \\\"coaster\\\": 27, \\\"las\\\": 5, \\\"vegas\\\": 2, \\\"airport\\\": 15, \\\"overhead\\\": 15, \\\"shot\\\": 132, \\\"casino\\\": 9, \\\"carefully\\\": 8, \\\"innertube\\\": 19, \\\"saying\\\": 20, \\\"shades\\\": 7, \\\"roadside\\\": 5, \\\"brunette\\\": 17, \\\"combat\\\": 10, \\\"zebra\\\": 1, \\\"curb\\\": 26, \\\"hooked\\\": 1, \\\"bungee\\\": 14, \\\"cords\\\": 6, \\\"lift\\\": 25, \\\"active\\\": 12, \\\"strapped\\\": 9, \\\"tether\\\": 3, \\\"guards\\\": 10, \\\"rolling\\\": 54, \\\"competing\\\": 38, \\\"agility\\\": 19, \\\"lifts\\\": 18, \\\"paw\\\": 14, \\\"fives\\\": 3, \\\"mannequin\\\": 1, \\\"palm\\\": 22, \\\"crash\\\": 19, \\\"test\\\": 20, \\\"dummy\\\": 4, \\\"robot\\\": 12, \\\"touch\\\": 23, \\\"fiving\\\": 1, \\\"gentleman\\\": 16, \\\"ascends\\\": 4, \\\"downward\\\": 4, \\\"lean\\\": 30, \\\"slender\\\": 2, \\\"dragged\\\": 4, \\\"lands\\\": 17, \\\"tag\\\": 17, \\\"zip\\\": 10, \\\"propelled\\\": 2, \\\"parasailing\\\": 11, \\\"second\\\": 26, \\\"shake\\\": 3, \\\"themselves\\\": 33, \\\"waist\\\": 14, \\\"finished\\\": 14, \\\"calculate\\\": 1, \\\"route\\\": 10, \\\"bay\\\": 18, \\\"glares\\\": 1, \\\"patch\\\": 27, \\\"bandanna\\\": 40, \\\"harbor\\\": 8, \\\"makes\\\": 123, \\\"fist\\\": 8, \\\"docks\\\": 5, \\\"headscarf\\\": 26, \\\"bathingsuit\\\": 1, \\\"couch\\\": 102, \\\"knocks\\\": 2, \\\"lamp\\\": 8, \\\"indoors\\\": 34, \\\"reaching\\\": 42, \\\"teal\\\": 17, \\\"catcher\\\": 29, \\\"points\\\": 90, \\\"league\\\": 23, \\\"pointing\\\": 64, \\\"oppsite\\\": 1, \\\"sides\\\": 26, \\\"teams\\\": 82, \\\"arguing\\\": 1, \\\"scenic\\\": 14, \\\"cobblestone\\\": 9, \\\"volleyball\\\": 63, \\\"athletic\\\": 22, \\\"spiking\\\": 1, \\\"demonstrates\\\": 4, \\\"interesting\\\": 14, \\\"moves\\\": 26, \\\"spinning\\\": 34, \\\"drops\\\": 5, \\\"great\\\": 14, \\\"height\\\": 7, \\\"stares\\\": 19, \\\"intently\\\": 5, \\\"checking\\\": 16, \\\"forward\\\": 34, \\\"tracksuit\\\": 8, \\\"squeezing\\\": 5, \\\"lemons\\\": 2, \\\"press\\\": 13, \\\"necklace\\\": 36, \\\"freshly\\\": 5, \\\"squeezed\\\": 1, \\\"lemonade\\\": 3, \\\"juice\\\": 11, \\\"catered\\\": 1, \\\"dinner\\\": 20, \\\"dip\\\": 4, \\\"plates\\\": 12, \\\"buffet\\\": 1, \\\"serve\\\": 15, \\\"plate\\\": 42, \\\"peek\\\": 3, \\\"trunk\\\": 30, \\\"guys\\\": 79, \\\"touches\\\": 22, \\\"mans\\\": 10, \\\"seems\\\": 5, \\\"ill\\\": 5, \\\"touched\\\": 7, \\\"brother\\\": 40, \\\"cot\\\": 2, \\\"gloves\\\": 47, \\\"wrapping\\\": 5, \\\"speaking\\\": 52, \\\"box\\\": 78, \\\"hurdle\\\": 84, \\\"spaniel\\\": 4, \\\"clears\\\": 5, \\\"obstacles\\\": 10, \\\"pulls\\\": 40, \\\"cigarette\\\": 80, \\\"lighting\\\": 15, \\\"fisherman\\\": 13, \\\"reeling\\\": 1, \\\"mohawk\\\": 49, \\\"gelled\\\": 1, \\\"style\\\": 30, \\\"shade\\\": 19, \\\"tying\\\": 6, \\\"ribbon\\\": 22, \\\"wrist\\\": 1, \\\"ninja\\\": 9, \\\"strikes\\\": 4, \\\"overall\\\": 4, \\\"karate\\\": 28, \\\"attacking\\\": 10, \\\"masked\\\": 7, \\\"stance\\\": 3, \\\"martial\\\": 37, \\\"arts\\\": 32, \\\"practicing\\\": 27, \\\"kick\\\": 79, \\\"peaceful\\\": 5, \\\"solitary\\\": 4, \\\"moment\\\": 9, \\\"german\\\": 76, \\\"shephard\\\": 7, \\\"opened\\\": 38, \\\"living\\\": 48, \\\"handles\\\": 14, \\\"recreational\\\": 2, \\\"touching\\\": 27, \\\"seats\\\": 26, \\\"bleachers\\\": 19, \\\"tim\\\": 1, \\\"hortons\\\": 1, \\\"patiently\\\": 4, \\\"show\\\": 163, \\\"handle\\\": 14, \\\"stripe\\\": 8, \\\"sleeve\\\": 9, \\\"planked\\\": 1, \\\"graffiti\\\": 76, \\\"skateboarding\\\": 121, \\\"skater\\\": 29, \\\"amidst\\\": 16, \\\"cloud\\\": 21, \\\"recently\\\": 48, \\\"snowed\\\": 2, \\\"hamburgers\\\": 6, \\\"kitchen\\\": 73, \\\"jar\\\": 7, \\\"mustard\\\": 2, \\\"spread\\\": 26, \\\"burgers\\\": 3, \\\"crawl\\\": 2, \\\"tattooed\\\": 14, \\\"transparent\\\": 3, \\\"tattoos\\\": 22, \\\"backs\\\": 35, \\\"modifications\\\": 1, \\\"bathroom\\\": 23, \\\"facial\\\": 11, \\\"razer\\\": 1, \\\"feeding\\\": 19, \\\"son\\\": 64, \\\"sedan\\\": 2, \\\"himself\\\": 48, \\\"racket\\\": 52, \\\"perfom\\\": 1, \\\"watched\\\": 47, \\\"muscular\\\": 12, \\\"raising\\\": 25, \\\"treeless\\\": 1, \\\"backpacking\\\": 8, \\\"following\\\": 31, \\\"completely\\\": 6, \\\"hidden\\\": 2, \\\"hide\\\": 6, \\\"partially\\\": 17, \\\"concealed\\\": 2, \\\"treads\\\": 8, \\\"fields\\\": 10, \\\"shoulders\\\": 41, \\\"beard\\\": 68, \\\"hilly\\\": 9, \\\"steers\\\": 7, \\\"swampy\\\": 6, \\\"ridden\\\": 20, \\\"markers\\\": 5, \\\"jomps\\\": 1, \\\"disc\\\": 24, \\\"moss\\\": 5, \\\"traversing\\\": 2, \\\"ciff\\\": 1, \\\"plains\\\": 4, \\\"distant\\\": 17, \\\"scales\\\": 20, \\\"supporting\\\": 7, \\\"frisbeen\\\": 1, \\\"fun\\\": 21, \\\"bouncy\\\": 11, \\\"centipede\\\": 4, \\\"favorite\\\": 14, \\\"plush\\\": 5, \\\"multi\\\": 21, \\\"caterpillar\\\": 1, \\\"burbur\\\": 1, \\\"yorkshire\\\": 2, \\\"bent\\\": 11, \\\"slanted\\\": 1, \\\"sloping\\\": 3, \\\"participate\\\": 18, \\\"sport\\\": 29, \\\"strips\\\": 6, \\\"fenced\\\": 54, \\\"limb\\\": 12, \\\"chewing\\\": 46, \\\"gnawing\\\": 6, \\\"uncut\\\": 10, \\\"leafy\\\": 16, \\\"teeth\\\": 48, \\\"russell\\\": 4, \\\"measured\\\": 2, \\\"really\\\": 19, \\\"fribee\\\": 1, \\\"third\\\": 45, \\\"lens\\\": 8, \\\"thie\\\": 1, \\\"sippy\\\": 3, \\\"sipping\\\": 3, \\\"teen\\\": 20, \\\"school\\\": 96, \\\"cartwheel\\\": 8, \\\"gate\\\": 33, \\\"unpainted\\\": 1, \\\"necked\\\": 7, \\\"crashing\\\": 28, \\\"rapids\\\": 43, \\\"egret\\\": 3, \\\"battling\\\": 11, \\\"kayaks\\\": 14, \\\"rows\\\": 20, \\\"kayaker\\\": 24, \\\"braces\\\": 1, \\\"goes\\\": 79, \\\"cyclists\\\": 27, \\\"pausing\\\": 2, \\\"chat\\\": 5, \\\"bottles\\\": 14, \\\"bun\\\": 2, \\\"bread\\\": 21, \\\"cellos\\\": 1, \\\"violins\\\": 1, \\\"market\\\": 90, \\\"gallery\\\": 24, \\\"orchestra\\\": 5, \\\"string\\\": 35, \\\"instruments\\\": 40, \\\"music\\\": 70, \\\"quintet\\\": 1, \\\"branches\\\": 16, \\\"bloom\\\": 3, \\\"panelling\\\": 1, \\\"button\\\": 12, \\\"class\\\": 51, \\\"halloween\\\": 11, \\\"glittery\\\": 2, \\\"shawl\\\": 5, \\\"companion\\\": 4, \\\"cruiser\\\": 2, \\\"tricycles\\\": 11, \\\"wheeled\\\": 22, \\\"vehicles\\\": 32, \\\"baskets\\\": 8, \\\"snarls\\\": 2, \\\"steps\\\": 161, \\\"seem\\\": 7, \\\"guitarist\\\": 10, \\\"hula\\\": 50, \\\"hoops\\\": 36, \\\"microphones\\\": 3, \\\"guitar\\\": 172, \\\"stage\\\": 81, \\\"nearly\\\": 15, \\\"mesh\\\": 4, \\\"enclosed\\\": 13, \\\"balancing\\\": 36, \\\"leg\\\": 64, \\\"we\\\": 262, \\\"cannot\\\": 2, \\\"see\\\": 54, \\\"medatative\\\": 1, \\\"gestures\\\": 16, \\\"meditational\\\": 1, \\\"gesture\\\": 7, \\\"presses\\\": 5, \\\"uniquely\\\": 1, \\\"cries\\\": 8, \\\"better\\\": 22, \\\"desserts\\\": 1, \\\"peering\\\": 4, \\\"dragging\\\": 9, \\\"though\\\": 34, \\\"emerges\\\": 17, \\\"collected\\\": 7, \\\"maneuvers\\\": 7, \\\"whitewater\\\": 4, \\\"jeep\\\": 37, \\\"ditch\\\": 9, \\\"free\\\": 48, \\\"trapped\\\": 3, \\\"ravine\\\": 4, \\\"batter\\\": 9, \\\"yankees\\\": 2, \\\"yankee\\\": 2, \\\"warming\\\": 5, \\\"padded\\\": 9, \\\"training\\\": 53, \\\"attack\\\": 46, \\\"squirts\\\": 6, \\\"pistol\\\": 4, \\\"brownish\\\": 5, \\\"pale\\\": 17, \\\"tussling\\\": 3, \\\"bigger\\\": 15, \\\"downhill\\\": 49, \\\"wispy\\\": 1, \\\"rafting\\\": 19, \\\"raft\\\": 77, \\\"rafters\\\": 5, \\\"squats\\\": 6, \\\"crouching\\\": 25, \\\"cutting\\\": 11, \\\"bowls\\\": 11, \\\"court\\\": 126, \\\"breaded\\\": 1, \\\"shimp\\\": 1, \\\"diners\\\": 6, \\\"visible\\\": 19, \\\"counter\\\": 35, \\\"mall\\\": 20, \\\"drapped\\\": 3, \\\"murky\\\": 15, \\\"turbulent\\\": 1, \\\"flannel\\\": 10, \\\"tires\\\": 26, \\\"mickey\\\": 7, \\\"mouse\\\": 14, \\\"quilt\\\": 5, \\\"kilt\\\": 8, \\\"bare\\\": 21, \\\"crawling\\\": 17, \\\"socks\\\": 11, \\\"beat\\\": 32, \\\"peddal\\\": 1, \\\"bounds\\\": 17, \\\"underbrush\\\": 1, \\\"skateboards\\\": 47, \\\"do\\\": 98, \\\"homemade\\\": 9, \\\"boot\\\": 4, \\\"apartment\\\": 50, \\\"more\\\": 91, \\\"longhaired\\\": 2, \\\"not\\\": 262, \\\"winds\\\": 6, \\\"hills\\\": 24, \\\"brook\\\": 2, \\\"meanders\\\": 1, \\\"autumn\\\": 17, \\\"scuba\\\": 23, \\\"gloved\\\": 5, \\\"diver\\\": 14, \\\"snorkel\\\": 2, \\\"submerged\\\": 9, \\\"lobster\\\": 6, \\\"crustacean\\\": 1, \\\"found\\\": 56, \\\"hall\\\": 23, \\\"hardwood\\\": 12, \\\"floors\\\": 10, \\\"floored\\\": 4, \\\"brighly\\\": 1, \\\"canes\\\": 1, \\\"coats\\\": 30, \\\"purses\\\": 8, \\\"quiet\\\": 8, \\\"upon\\\": 7, \\\"ahead\\\": 31, \\\"rottwieler\\\": 1, \\\"dalmation\\\": 8, \\\"weimaraner\\\": 2, \\\"clipped\\\": 2, \\\"tail\\\": 23, \\\"corkscrew\\\": 1, \\\"heavyset\\\": 2, \\\"parent\\\": 7, \\\"fatigue\\\": 2, \\\"bottoms\\\": 11, \\\"balding\\\": 4, \\\"choppy\\\": 11, \\\"petting\\\": 26, \\\"zoo\\\": 6, \\\"goats\\\": 7, \\\"lambs\\\": 5, \\\"arena\\\": 15, \\\"handlers\\\": 1, \\\"hoodies\\\": 2, \\\"share\\\": 25, \\\"footbridge\\\": 2, \\\"farm\\\": 32, \\\"pen\\\": 14, \\\"rallies\\\": 4, \\\"lamb\\\": 4, \\\"enclosure\\\": 7, \\\"goat\\\": 14, \\\"curly\\\": 39, \\\"waeribng\\\": 1, \\\"flowing\\\": 6, \\\"nears\\\": 5, \\\"flipping\\\": 16, \\\"direction\\\": 31, \\\"gaze\\\": 3, \\\"fangs\\\": 3, \\\"revealed\\\": 4, \\\"prints\\\": 3, \\\"intense\\\": 5, \\\"bounce\\\": 18, \\\"toes\\\": 3, \\\"printed\\\": 11, \\\"partying\\\": 2, \\\"gather\\\": 54, \\\"gazes\\\": 6, \\\"horizon\\\": 15, \\\"casually\\\": 4, \\\"risen\\\": 3, \\\"twirls\\\": 4, \\\"outcrop\\\": 2, \\\"kite\\\": 36, \\\"countryside\\\": 15, \\\"navigating\\\": 7, \\\"current\\\": 20, \\\"wheelie\\\": 37, \\\"homeless\\\": 32, \\\"expressway\\\": 3, \\\"bum\\\": 2, \\\"litter\\\": 5, \\\"underside\\\": 2, \\\"lower\\\": 20, \\\"prances\\\": 2, \\\"lagoon\\\": 3, \\\"fetching\\\": 27, \\\"dobbermen\\\": 1, \\\"sparrow\\\": 2, \\\"pirates\\\": 9, \\\"caribbean\\\": 1, \\\"doo\\\": 1, \\\"moustache\\\": 6, \\\"scarf\\\": 89, \\\"beads\\\": 21, \\\"mark\\\": 10, \\\"mom\\\": 15, \\\"finley\\\": 2, \\\"introduces\\\": 2, \\\"invention\\\": 1, \\\"slip\\\": 14, \\\"poll\\\": 6, \\\"wristbands\\\": 4, \\\"jewelry\\\": 17, \\\"europe\\\": 1, \\\"pause\\\": 1, \\\"barren\\\": 17, \\\"uptop\\\": 1, \\\"boxy\\\": 2, \\\"handlebars\\\": 13, \\\"grasps\\\": 3, \\\"teeter\\\": 2, \\\"totter\\\": 2, \\\"bones\\\": 4, \\\"gymnastic\\\": 5, \\\"maneuver\\\": 5, \\\"brings\\\": 11, \\\"dust\\\": 23, \\\"storm\\\": 16, \\\"blowing\\\": 64, \\\"wind\\\": 23, \\\"stirred\\\": 5, \\\"pizzeria\\\": 2, \\\"buzzes\\\": 1, \\\"zooming\\\": 2, \\\"starbuck\\\": 1, \\\"sips\\\": 2, \\\"meadow\\\": 16, \\\"excavating\\\": 1, \\\"tools\\\": 11, \\\"scientist\\\": 8, \\\"digging\\\": 38, \\\"artifacts\\\": 3, \\\"brush\\\": 24, \\\"brushes\\\": 4, \\\"possible\\\": 13, \\\"find\\\": 15, \\\"paleontologist\\\": 1, \\\"archeologist\\\": 1, \\\"multicolored\\\": 22, \\\"skydiver\\\": 2, \\\"safely\\\": 5, \\\"parachutes\\\": 5, \\\"landed\\\": 6, \\\"para\\\": 9, \\\"gliders\\\": 1, \\\"exercises\\\": 8, \\\"hound\\\": 9, \\\"felled\\\": 2, \\\"nips\\\": 4, \\\"bared\\\": 4, \\\"knotted\\\": 2, \\\"canoeing\\\": 7, \\\"cooking\\\": 20, \\\"campsite\\\": 8, \\\"cooks\\\": 3, \\\"pouring\\\": 18, \\\"hay\\\": 40, \\\"buried\\\": 17, \\\"pumpkin\\\": 8, \\\"heart\\\": 18, \\\"stretchy\\\": 1, \\\"charm\\\": 3, \\\"bracelet\\\": 8, \\\"examines\\\": 4, \\\"begs\\\": 2, \\\"begging\\\": 7, \\\"headphone\\\": 2, \\\"map\\\": 10, \\\"listening\\\": 22, \\\"ipod\\\": 3, \\\"maps\\\": 5, \\\"directory\\\": 1, \\\"highway\\\": 15, \\\"floatation\\\": 4, \\\"greeting\\\": 6, \\\"sniffing\\\": 32, \\\"larger\\\": 41, \\\"fluid\\\": 1, \\\"image\\\": 68, \\\"covering\\\": 40, \\\"mound\\\": 32, \\\"elevated\\\": 4, \\\"speedo\\\": 5, \\\"raised\\\": 41, \\\"extended\\\": 16, \\\"raises\\\": 38, \\\"travels\\\": 16, \\\"portion\\\": 5, \\\"shaded\\\": 4, \\\"cricket\\\": 48, \\\"wicket\\\": 2, \\\"dimly\\\": 14, \\\"performer\\\": 13, \\\"singing\\\": 46, \\\"sings\\\": 18, \\\"microphone\\\": 72, \\\"electric\\\": 21, \\\"amplifier\\\": 2, \\\"onstage\\\": 46, \\\"outcropping\\\": 7, \\\"wilderness\\\": 7, \\\"valleys\\\": 1, \\\"bubble\\\": 41, \\\"scrubbing\\\": 3, \\\"if\\\": 57, \\\"loofa\\\": 1, \\\"bathtub\\\": 15, \\\"yelling\\\": 9, \\\"crawls\\\": 20, \\\"knees\\\": 16, \\\"babies\\\": 12, \\\"feed\\\": 5, \\\"snowball\\\": 24, \\\"snowbound\\\": 1, \\\"texas\\\": 2, \\\"tents\\\": 31, \\\"already\\\": 8, \\\"magic\\\": 2, \\\"magicians\\\": 1, \\\"magician\\\": 1, \\\"else\\\": 5, \\\"feature\\\": 11, \\\"kicks\\\": 65, \\\"teammate\\\": 22, \\\"teammates\\\": 13, \\\"opponents\\\": 5, \\\"progress\\\": 16, \\\"excitedly\\\": 3, \\\"greet\\\": 4, \\\"decked\\\": 1, \\\"razzling\\\": 1, \\\"broach\\\": 1, \\\"pearls\\\": 2, \\\"antiquated\\\": 1, \\\"pearl\\\": 2, \\\"opposite\\\": 32, \\\"lights\\\": 46, \\\"sinking\\\": 4, \\\"toyota\\\": 