"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,./:;=?@[\\\\]^`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 8000, \"word_counts\": \"{\\\"startseq\\\": 8000, \\\"<person>\\\": 7694, \\\"ring\\\": 8, \\\"acrylic\\\": 4, \\\"on\\\": 2066, \\\"papiermch\\\": 1, \\\"from\\\": 1015, \\\"<date>\\\": 3858, \\\"the\\\": 6808, \\\"wall\\\": 30, \\\"jayson\\\": 1, \\\"mussons\\\": 1, \\\"<org>\\\": 4185, \\\"gouache\\\": 2, \\\"coffeetinted\\\": 1, \\\"paper\\\": 19, \\\"at\\\": 2123, \\\"endseq\\\": 8000, \\\"knicks\\\": 5, \\\"battling\\\": 7, \\\"said\\\": 364, \\\"nets\\\": 13, \\\"continually\\\": 1, \\\"found\\\": 54, \\\"mismatches\\\": 1, \\\"another\\\": 39, \\\"view\\\": 52, \\\"of\\\": 3567, \\\"edgar\\\": 1, \\\"hoover\\\": 1, \\\"building\\\": 80, \\\"who\\\": 398, \\\"is\\\": 820, \\\"transgender\\\": 7, \\\"was\\\": 698, \\\"arrested\\\": 26, \\\"in\\\": 5613, \\\"during\\\": 294, \\\"domestic\\\": 5, \\\"dispute\\\": 5, \\\"bronx\\\": 3, \\\"she\\\": 186, \\\"put\\\": 25, \\\"cell\\\": 4, \\\"with\\\": 1183, \\\"men\\\": 29, \\\"and\\\": 2685, \\\"subjected\\\": 2, \\\"to\\\": 1990, \\\"slurs\\\": 1, \\\"by\\\": 801, \\\"police\\\": 150, \\\"officers\\\": 51, \\\"subway\\\": 19, \\\"between\\\": 52, \\\"<fac>\\\": 828, \\\"as\\\": 622, \\\"screaming\\\": 1, \\\"writhing\\\": 1, \\\"newborn\\\": 3, \\\"creature\\\": 1, \\\"opening\\\": 38, \\\"scene\\\": 103, \\\"demonstrators\\\": 27, \\\"clashed\\\": 4, \\\"<gpe>\\\": 3651, \\\"preservation\\\": 3, \\\"volunteers\\\": 11, \\\"scrubbing\\\": 1, \\\"moss\\\": 1, \\\"wax\\\": 5, \\\"stains\\\": 1, \\\"candles\\\": 4, \\\"off\\\": 89, \\\"headstone\\\": 2, \\\"leaving\\\": 30, \\\"courtroom\\\": 11, \\\"jury\\\": 4, \\\"deliberations\\\": 3, \\\"sexual\\\": 17, \\\"assault\\\": 10, \\\"trial\\\": 28, \\\"knit\\\": 1, \\\"skirt\\\": 4, \\\"pullover\\\": 2, \\\"chesterfield\\\": 1, \\\"all\\\": 65, \\\"cashmere\\\": 1, \\\"right\\\": 235, \\\"movie\\\": 22, \\\"piano\\\": 9, \\\"left\\\": 778, \\\"preconcert\\\": 1, \\\"recital\\\": 3, \\\"stale\\\": 1, \\\"bread\\\": 10, \\\"be\\\": 244, \\\"used\\\": 74, \\\"for\\\": 1226, \\\"his\\\": 880, \\\"finds\\\": 3, \\\"opera\\\": 17, \\\"star\\\": 30, \\\"aweinspiring\\\": 1, \\\"hearing\\\": 29, \\\"her\\\": 398, \\\"he\\\": 491, \\\"says\\\": 67, \\\"makes\\\": 22, \\\"him\\\": 79, \\\"want\\\": 23, \\\"sing\\\": 6, \\\"along\\\": 34, \\\"throwing\\\": 5, \\\"<ordinal>\\\": 439, \\\"complete\\\": 6, \\\"double\\\": 12, \\\"play\\\": 59, \\\"inning\\\": 40, \\\"against\\\": 193, \\\"presented\\\": 8, \\\"small\\\": 33, \\\"sport\\\": 6, \\\"utility\\\": 1, \\\"vehicle\\\": 8, \\\"called\\\": 57, \\\"encore\\\": 1, \\\"auto\\\": 9, \\\"show\\\": 107, \\\"phosphate\\\": 1, \\\"mine\\\": 11, \\\"seen\\\": 31, \\\"space\\\": 30, \\\"divorce\\\": 4, \\\"chroniclers\\\": 1, \\\"speaker\\\": 17, \\\"majority\\\": 14, \\\"leader\\\": 41, \\\"gave\\\": 26, \\\"no\\\": 82, \\\"hint\\\": 2, \\\"accord\\\": 3, \\\"budget\\\": 21, \\\"criticizing\\\": 1, \\\"president\\\": 354, \\\"not\\\": 244, \\\"offering\\\": 9, \\\"plan\\\": 28, \\\"own\\\": 26, \\\"led\\\": 42, \\\"playing\\\": 37, \\\"concerts\\\": 3, \\\"this\\\": 146, \\\"series\\\": 61, \\\"which\\\": 231, \\\"begins\\\": 6, \\\"inspired\\\": 10, \\\"scream\\\": 1, \\\"built\\\": 39, \\\"droll\\\": 1, \\\"horrormovie\\\": 1, \\\"references\\\": 1, \\\"patrons\\\": 8, \\\"filling\\\": 5, \\\"cellar\\\": 2, \\\"dining\\\": 20, \\\"room\\\": 61, \\\"<cardinal>\\\": 1568, \\\"below\\\": 16, \\\"<time>\\\": 175, \\\"before\\\": 144, \\\"performance\\\": 30, \\\"female\\\": 17, \\\"inmates\\\": 9, \\\"participated\\\": 4, \\\"an\\\": 706, \\\"ashtanga\\\": 1, \\\"yoga\\\": 4, \\\"class\\\": 29, \\\"richmond\\\": 1, \\\"city\\\": 89, \\\"jail\\\": 7, \\\"shows\\\": 42, \\\"mr\\\": 324, \\\"most\\\": 68, \\\"devoted\\\": 3, \\\"supporters\\\": 53, \\\"could\\\": 69, \\\"hold\\\": 17, \\\"key\\\": 11, \\\"<norp>\\\": 1080, \\\"unity\\\": 3, \\\"party\\\": 44, \\\"tries\\\": 9, \\\"regroup\\\": 1, \\\"after\\\": 464, \\\"its\\\": 241, \\\"stunning\\\": 2, \\\"loss\\\": 21, \\\"trump\\\": 10, \\\"wva\\\": 6, \\\"residents\\\": 36, \\\"woke\\\": 1, \\\"up\\\": 167, \\\"news\\\": 86, \\\"that\\\": 586, \\\"their\\\": 258, \\\"water\\\": 40, \\\"contaminated\\\": 3, \\\"some\\\": 102, \\\"waited\\\": 17, \\\"lines\\\": 19, \\\"collect\\\": 4, \\\"tankers\\\": 2, \\\"delivered\\\": 8, \\\"new\\\": 245, \\\"center\\\": 225, \\\"filmmaker\\\": 6, \\\"attended\\\": 15, \\\"commissioner\\\": 24, \\\"conference\\\": 82, \\\"will\\\": 268, \\\"become\\\": 33, \\\"vice\\\": 36, \\\"deputy\\\": 19, \\\"general\\\": 54, \\\"counsel\\\": 8, \\\"teapot\\\": 2, \\\"mourned\\\": 8, \\\"airstrike\\\": 7, \\\"victim\\\": 11, \\\"ryder\\\": 4, \\\"cup\\\": 7, \\\"competition\\\": 5, \\\"<loc>\\\": 440, \\\"starts\\\": 10, \\\"head\\\": 37, \\\"success\\\": 12, \\\"may\\\": 41, \\\"drive\\\": 10, \\\"ad\\\": 19, \\\"rates\\\": 4, \\\"urged\\\": 3, \\\"predecessor\\\": 3, \\\"back\\\": 71, \\\"claim\\\": 8, \\\"crime\\\": 13, \\\"data\\\": 9, \\\"are\\\": 520, \\\"unreliable\\\": 3, \\\"has\\\": 493, \\\"visited\\\": 16, \\\"provincial\\\": 1, \\\"centers\\\": 3, \\\"trying\\\": 33, \\\"assure\\\": 1, \\\"country\\\": 34, \\\"government\\\": 59, \\\"working\\\": 30, \\\"alleviate\\\": 1, \\\"situation\\\": 4, \\\"drake\\\": 1, \\\"latest\\\": 15, \\\"video\\\": 44, \\\"bling\\\": 1, \\\"past\\\": 30, \\\"marquette\\\": 1, \\\"reward\\\": 3, \\\"semifinal\\\": 4, \\\"game\\\": 122, \\\"seahawks\\\": 3, \\\"quarterback\\\": 32, \\\"performed\\\": 22, \\\"expectations\\\": 1, \\\"art\\\": 32, \\\"gallery\\\": 7, \\\"pair\\\": 10, \\\"consult\\\": 1, \\\"prominent\\\": 3, \\\"coach\\\": 63, \\\"fulltime\\\": 4, \\\"performing\\\": 74, \\\"when\\\": 124, \\\"hit\\\": 38, \\\"chart\\\": 2, \\\"label\\\": 5, \\\"celebrated\\\": 38, \\\"cake\\\": 6, \\\"shaped\\\": 2, \\\"like\\\": 102, \\\"box\\\": 14, \\\"crouch\\\": 2, \\\"rallying\\\": 3, \\\"team\\\": 82, \\\"associate\\\": 5, \\\"player\\\": 31, \\\"raised\\\": 15, \\\"fists\\\": 1, \\\"above\\\": 66, \\\"dodgers\\\": 3, \\\"pitcher\\\": 10, \\\"catcher\\\": 8, \\\"sweeping\\\": 3, \\\"<event>\\\": 248, \\\"premiere\\\": 15, \\\"blue\\\": 17, \\\"home\\\": 216, \\\"holds\\\": 13, \\\"comic\\\": 7, \\\"books\\\": 9, \\\"became\\\": 29, \\\"basis\\\": 3, \\\"<work_of_art>\\\": 159, \\\"creating\\\": 6, \\\"companion\\\": 2, \\\"network\\\": 18, \\\"teeing\\\": 1, \\\"memorial\\\": 22, \\\"tournament\\\": 14, \\\"victories\\\": 2, \\\"security\\\": 29, \\\"guards\\\": 5, \\\"escorted\\\": 4, \\\"man\\\": 48, \\\"rally\\\": 62, \\\"draftkings\\\": 1, \\\"lounge\\\": 2, \\\"patriots\\\": 3, \\\"records\\\": 9, \\\"pattern\\\": 5, \\\"overlapping\\\": 2, \\\"interest\\\": 9, \\\"fantasy\\\": 3, \\\"sites\\\": 15, \\\"won\\\": 51, \\\"studio\\\": 30, \\\"sketch\\\": 6, \\\"activists\\\": 9, \\\"lifesize\\\": 1, \\\"models\\\": 7, \\\"argentinosaurus\\\": 1, \\\"exhibition\\\": 48, \\\"bring\\\": 10, \\\"just\\\": 50, \\\"how\\\": 44, \\\"large\\\": 24, \\\"sauropods\\\": 1, \\\"we\\\": 258, \\\"students\\\": 68, \\\"held\\\": 52, \\\"sitin\\\": 1, \\\"lunch\\\": 9, \\\"counter\\\": 3, \\\"protests\\\": 15, \\\"soldiers\\\": 35, \\\"stood\\\": 12, \\\"near\\\": 104, \\\"body\\\": 33, \\\"killed\\\": 68, \\\"attacking\\\": 3, \\\"soldier\\\": 14, \\\"still\\\": 45, \\\"interviewing\\\": 3, \\\"both\\\": 26, \\\"shot\\\": 72, \\\"live\\\": 38, \\\"broadcast\\\": 7, \\\"cameraman\\\": 1, \\\"father\\\": 40, \\\"competing\\\": 6, \\\"organization\\\": 7, \\\"continues\\\": 2, \\\"fill\\\": 4, \\\"vital\\\": 2, \\\"need\\\": 20, \\\"parts\\\": 18, \\\"nearly\\\": 10, \\\"abandoned\\\": 7, \\\"carolina\\\": 1, \\\"cornerback\\\": 7, \\\"captain\\\": 8, \\\"had\\\": 190, \\\"sacks\\\": 7, \\\"interception\\\": 4, \\\"returned\\\": 14, \\\"touchdown\\\": 23, \\\"cemetery\\\": 2, \\\"where\\\": 165, \\\"laid\\\": 1, \\\"rest\\\": 14, \\\"journalist\\\": 2, \\\"while\\\": 44, \\\"under\\\": 45, \\\"state\\\": 85, \\\"protection\\\": 6, \\\"far\\\": 43, \\\"foreground\\\": 15, \\\"family\\\": 90, \\\"vacation\\\": 6, \\\"impossible\\\": 3, \\\"murmuring\\\": 1, \\\"about\\\": 139, \\\"idea\\\": 7, \\\"impeaching\\\": 1, \\\"emerged\\\": 3, \\\"prime\\\": 55, \\\"target\\\": 9, \\\"et\\\": 2, \\\"poires\\\": 1, \\\"songs\\\": 11, \\\"ambassador\\\": 15, \\\"draw\\\": 6, \\\"meaning\\\": 2, \\\"locations\\\": 2, \\\"victory\\\": 69, \\\"several\\\": 28, \\\"recent\\\": 34, \\\"milestones\\\": 1, \\\"teenage\\\": 7, \\\"golf\\\": 7, \\\"prodigies\\\": 1, \\\"lover\\\": 2, \\\"known\\\": 44, \\\"grind\\\": 1, \\\"college\\\": 21, \\\"recruiting\\\": 2, \\\"record\\\": 23, \\\"born\\\": 14, \\\"lives\\\": 11, \\\"area\\\": 52, \\\"you\\\": 73, \\\"have\\\": 247, \\\"feeling\\\": 3, \\\"perhaps\\\": 4, \\\"might\\\": 17, \\\"little\\\": 18, \\\"more\\\": 86, \\\"successful\\\": 4, \\\"here\\\": 23, \\\"than\\\": 41, \\\"if\\\": 51, \\\"stayed\\\": 4, \\\"putting\\\": 12, \\\"green\\\": 23, \\\"end\\\": 39, \\\"round\\\": 23, \\\"birdied\\\": 1, \\\"hole\\\": 12, \\\"getting\\\": 9, \\\"lucky\\\": 2, \\\"bounce\\\": 1, \\\"approach\\\": 6, \\\"appeared\\\": 19, \\\"headed\\\": 7, \\\"bunker\\\": 5, \\\"defense\\\": 15, \\\"minister\\\": 86, \\\"counterparts\\\": 2, \\\"fluency\\\": 1, \\\"<language>\\\": 11, \\\"well\\\": 24, \\\"suited\\\": 1, \\\"role\\\": 28, \\\"foreign\\\": 21, \\\"jeep\\\": 2, \\\"grand\\\": 16, \\\"<product>\\\": 210, \\\"one\\\": 110, \\\"vehicles\\\": 10, \\\"recalled\\\": 5, \\\"clockwise\\\": 32, \\\"top\\\": 96, \\\"earrings\\\": 1, \\\"lucyfolkcom\\\": 1, \\\"dress\\\": 19, \\\"modaoperandicom\\\": 1, \\\"netaportercom\\\": 5, \\\"cardigan\\\": 1, \\\"shoes\\\": 10, \\\"stylebopcom\\\": 1, \\\"bag\\\": 8, \\\"pants\\\": 7, \\\"announced\\\": 32, \\\"it\\\": 268, \\\"laying\\\": 1, \\\"people\\\": 113, \\\"graduate\\\": 3, \\\"commencement\\\": 1, \\\"ceremonies\\\": 4, \\\"migrant\\\": 4, \\\"spouse\\\": 1, \\\"win\\\": 50, \\\"legislative\\\": 5, \\\"seat\\\": 9, \\\"afghan\\\": 1, \\\"internally\\\": 1, \\\"displaced\\\": 8, \\\"person\\\": 13, \\\"idp\\\": 1, \\\"waits\\\": 3, \\\"receive\\\": 7, \\\"rations\\\": 1, \\\"high\\\": 39, \\\"refugees\\\": 13, \\\"donation\\\": 1, \\\"camp\\\": 25, \\\"solo\\\": 21, \\\"match\\\": 33, \\\"played\\\": 53, \\\"every\\\": 25, \\\"minute\\\": 2, \\\"or\\\": 99, \\\"since\\\": 63, \\\"work\\\": 76, \\\"store\\\": 44, \\\"starting\\\": 19, \\\"ovation\\\": 2, \\\"wounded\\\": 19, \\\"woman\\\": 37, \\\"taken\\\": 26, \\\"away\\\": 21, \\\"shootings\\\": 5, \\\"plant\\\": 38, \\\"sc\\\": 7, \\\"company\\\": 84, \\\"unveil\\\": 3, \\\"newest\\\": 3, \\\"dreamliner\\\": 2, \\\"larger\\\": 5, \\\"model\\\": 25, \\\"being\\\": 90, \\\"there\\\": 72, \\\"storyboard\\\": 1, \\\"proposed\\\": 13, \\\"linking\\\": 1, \\\"incendiary\\\": 2, \\\"statements\\\": 2, \\\"concluded\\\": 2, \\\"market\\\": 41, \\\"forces\\\": 17, \\\"internalized\\\": 1, \\\"assumptions\\\": 1, \\\"selfcensorship\\\": 1, \\\"motivate\\\": 1, \\\"newspapers\\\": 5, \\\"television\\\": 22, \\\"networks\\\": 3, \\\"stifle\\\": 1, \\\"dissent\\\": 1, \\\"circa\\\": 11, \\\"visitors\\\": 23, \\\"rashid\\\": 1, \\\"johnsons\\\": 1, \\\"fly\\\": 8, \\\"reflected\\\": 4, \\\"works\\\": 45, \\\"titled\\\": 4, \\\"dine\\\": 2, \\\"ubiquitous\\\": 3, \\\"presence\\\": 10, \\\"baby\\\": 19, \\\"ofev\\\": 1, \\\"nintedanib\\\": 1, \\\"treats\\\": 3, \\\"idiopathic\\\": 1, \\\"pulmonary\\\": 2, \\\"fibrosis\\\": 1, \\\"scarring\\\": 1, \\\"lungs\\\": 1, \\\"floor\\\": 29, \\\"west\\\": 21, \\\"rd\\\": 1, \\\"street\\\": 70, \\\"empty\\\": 7, \\\"now\\\": 79, \\\"rendered\\\": 2, \\\"uninhabitable\\\": 1, \\\"fire\\\": 26, \\\"screen\\\": 13, \\\"search\\\": 7, \\\"hashtag\\\": 1, \\\"twitter\\\": 2, \\\"allen\\\": 2, \\\"rout\\\": 1, \\\"posted\\\": 9, \\\"photo\\\": 37, \\\"online\\\": 19, \\\"appropriated\\\": 1, \\\"strangers\\\": 2, \\\"created\\\": 21, \\\"derivative\\\": 1, \\\"images\\\": 9, \\\"justice\\\": 15, \\\"embracing\\\": 3, \\\"lawyer\\\": 19, \\\"taking\\\": 25, \\\"stage\\\": 16, \\\"only\\\": 57, \\\"court\\\": 47, \\\"specials\\\": 1, \\\"heres\\\": 2, \\\"guy\\\": 4, \\\"thought\\\": 8, \\\"got\\\": 28, \\\"semifinalists\\\": 1, \\\"genius\\\": 2, \\\"challenge\\\": 8, \\\"contest\\\": 4, \\\"sponsored\\\": 2, \\\"seek\\\": 8, \\\"ideas\\\": 2, \\\"improve\\\": 7, \\\"capt\\\": 4, \\\"trek\\\": 2, \\\"enterprise\\\": 1, \\\"society\\\": 6, \\\"began\\\": 26, \\\"astor\\\": 4, \\\"place\\\": 42, \\\"fourth\\\": 1, \\\"avenues\\\": 1, \\\"shop\\\": 31, \\\"owner\\\": 33, \\\"ears\\\": 5, \\\"customer\\\": 13, \\\"emphasizes\\\": 5, \\\"wine\\\": 11, \\\"producers\\\": 4, \\\"racing\\\": 4, \\\"through\\\": 69, \\\"heavy\\\": 4, \\\"downpours\\\": 1, \\\"thunder\\\": 3, \\\"lightning\\\": 2, \\\"watching\\\": 18, \\\"making\\\": 32, \\\"tea\\\": 8, \\\"evening\\\": 2, \\\"site\\\": 53, \\\"manager\\\": 36, \\\"pabelln\\\": 1, \\\"geothermal\\\": 1, \\\"job\\\": 25, \\\"particularly\\\": 4, \\\"gratifying\\\": 1, \\\"because\\\": 45, \\\"brought\\\": 13, \\\"power\\\": 25, \\\"remote\\\": 5, \\\"poor\\\": 4, \\\"population\\\": 8, \\\"guarantees\\\": 2, \\\"minimizes\\\": 1, \\\"possibility\\\": 3, \\\"these\\\": 10, \\\"towns\\\": 8, \\\"succumb\\\": 1, \\\"disappear\\\": 2, \\\"time\\\": 93, \\\"goal\\\": 31, \\\"over\\\": 169, \\\"rendering\\\": 16, \\\"casinohotel\\\": 1, \\\"resort\\\": 6, \\\"includes\\\": 26, \\\"course\\\": 9, \\\"park\\\": 22, \\\"outside\\\": 134, \\\"statue\\\": 11, \\\"former\\\": 146, \\\"football\\\": 14, \\\"removed\\\": 17, \\\"wake\\\": 3, \\\"abuse\\\": 10, \\\"scandal\\\": 3, \\\"greeted\\\": 13, \\\"fans\\\": 33, \\\"friendly\\\": 4, \\\"bistro\\\": 1, \\\"celebrates\\\": 6, \\\"succulence\\\": 1, \\\"pork\\\": 4, \\\"fled\\\": 8, \\\"tear\\\": 3, \\\"gas\\\": 20, \\\"fired\\\": 11, \\\"ranks\\\": 4, \\\"date\\\": 6, \\\"military\\\": 41, \\\"resigned\\\": 11, \\\"fight\\\": 12, \\\"each\\\": 23, \\\"primetime\\\": 3, \\\"special\\\": 24, \\\"highlighted\\\": 1, \\\"different\\\": 10, \\\"approaches\\\": 3, \\\"simply\\\": 5, \\\"enjoying\\\": 3, \\\"staring\\\": 1, \\\"sky\\\": 2, \\\"mental\\\": 6, \\\"benefits\\\": 2, \\\"would\\\": 100, \\\"same\\\": 15, \\\"gazing\\\": 1, \\\"scientists\\\": 3, \\\"argue\\\": 2, \\\"know\\\": 12, \\\"been\\\": 171, \\\"wondering\\\": 1, \\\"goats\\\": 1, \\\"answer\\\": 3, \\\"director\\\": 79, \\\"radio\\\": 11, \\\"stations\\\": 8, \\\"closed\\\": 22, \\\"year\\\": 19, \\\"relinquished\\\": 1, \\\"position\\\": 10, \\\"publisher\\\": 1, \\\"son\\\": 54, \\\"portrait\\\": 22, \\\"background\\\": 10, \\\"grandfather\\\": 1, \\\"bought\\\": 16, \\\"visiting\\\": 14, \\\"grave\\\": 5, \\\"brother\\\": 28, \\\"carrillo\\\": 1, \\\"fears\\\": 8, \\\"delving\\\": 1, \\\"too\\\": 13, \\\"deeply\\\": 3, \\\"into\\\": 120, \\\"murder\\\": 12, \\\"case\\\": 39, \\\"tell\\\": 7, \\\"truth\\\": 6, \\\"am\\\": 31, \\\"afraid\\\": 1, \\\"placed\\\": 10, \\\"hands\\\": 13, \\\"concrete\\\": 2, \\\"ceremony\\\": 27, \\\"strange\\\": 1, \\\"layout\\\": 3, \\\"long\\\": 36, \\\"walk\\\": 13, \\\"elevators\\\": 1, \\\"sidewalk\\\": 4, \\\"taxed\\\": 1, \\\"dog\\\": 16, \\\"scoring\\\": 27, \\\"senator\\\": 75, \\\"post\\\": 14, \\\"opposes\\\": 4, \\\"repeal\\\": 1, \\\"do\\\": 48, \\\"ask\\\": 3, \\\"law\\\": 29, \\\"according\\\": 20, \\\"racingextinctioncom\\\": 1, \\\"remain\\\": 5, \\\"fried\\\": 3, \\\"chicken\\\": 12, \\\"collard\\\": 1, \\\"greens\\\": 6, \\\"blackeyed\\\": 1, \\\"peas\\\": 4, \\\"thcentury\\\": 2, \\\"facade\\\": 4, \\\"butterscotchdrizzled\\\": 1, \\\"ice\\\": 24, \\\"cream\\\": 6, \\\"fischers\\\": 1, \\\"grilled\\\": 6, \\\"sardines\\\": 2, \\\"cassava\\\": 1, \\\"dinner\\\": 11, \\\"event\\\": 42, \\\"film\\\": 69, \\\"owes\\\": 4, \\\"debt\\\": 13, \\\"drove\\\": 8, \\\"talia\\\": 1, \\\"east\\\": 15, \\\"topranked\\\": 1, \\\"<law>\\\": 44, \\\"road\\\": 13, \\\"autumnwinter\\\": 1, \\\"flight\\\": 14, \\\"attendant\\\": 2, \\\"protest\\\": 32, \\\"faces\\\": 10, \\\"additional\\\": 3, \\\"union\\\": 17, \\\"votes\\\": 10, \\\"representative\\\": 40, \\\"surrounded\\\": 7, \\\"fellow\\\": 12, \\\"lawmakers\\\": 9, \\\"spoke\\\": 55, \\\"ban\\\": 9, \\\"asset\\\": 2, \\\"shape\\\": 2, \\\"todd\\\": 1, \\\"freeman\\\": 1, \\\"rear\\\": 6, \\\"unfortunate\\\": 1, \\\"events\\\": 7, \\\"speaking\\\": 31, \\\"criticized\\\": 11, \\\"saying\\\": 10, \\\"but\\\": 164, \\\"wrong\\\": 3, \\\"loves\\\": 4, \\\"arm\\\": 8, \\\"locked\\\": 4, \\\"love\\\": 18, \\\"dislocated\\\": 1, \\\"shoulder\\\": 6, \\\"surgery\\\": 8, \\\"audience\\\": 20, \\\"enthusiastic\\\": 1, \\\"evenings\\\": 2, \\\"funk\\\": 1, \\\"chef\\\": 16, \\\"grill\\\": 3, \\\"jamesport\\\": 3, \\\"vineyards\\\": 3, \\\"flanked\\\": 5, \\\"comptroller\\\": 3, \\\"performers\\\": 8, \\\"including\\\": 50, \\\"pay\\\": 10, \\\"musical\\\": 20, \\\"tribute\\\": 10, \\\"concert\\\": 29, \\\"digital\\\": 7, \\\"run\\\": 72, \\\"returning\\\": 13, \\\"actress\\\": 15, \\\"eightepisode\\\": 1, \\\"firefighters\\\": 4, \\\"rescued\\\": 9, \\\"yearold\\\": 18, \\\"girl\\\": 16, \\\"trapped\\\": 1, \\\"inside\\\": 27, \\\"destroyed\\\": 11, \\\"executive\\\": 96, \\\"secretary\\\": 57, \\\"arriving\\\": 19, \\\"mattis\\\": 1, \\\"did\\\": 45, \\\"see\\\": 28, \\\"number\\\": 12, \\\"orders\\\": 4, \\\"they\\\": 148, \\\"issued\\\": 4, \\\"min\\\": 1, \\\"sister\\\": 19, \\\"winning\\\": 42, \\\"chance\\\": 8, \\\"buy\\\": 22, \\\"discounted\\\": 3, \\\"tickets\\\": 21, \\\"employees\\\": 28, \\\"warehouse\\\": 9, \\\"join\\\": 11, \\\"try\\\": 14, \\\"health\\\": 38, \\\"care\\\": 19, \\\"lost\\\": 28, \\\"competed\\\": 1, \\\"kelmendi\\\": 1, \\\"gold\\\": 18, \\\"medal\\\": 8, \\\"crashing\\\": 2, \\\"net\\\": 12, \\\"behind\\\": 28, \\\"goalie\\\": 7, \\\"fish\\\": 11, \\\"dabbed\\\": 1, \\\"ginger\\\": 1, \\\"aromatics\\\": 1, \\\"shoppers\\\": 5, \\\"continued\\\": 6, \\\"kept\\\": 13, \\\"economy\\\": 15, \\\"moving\\\": 5, \\\"attorney\\\": 28, \\\"press\\\": 12, \\\"filed\\\": 8, \\\"lawsuit\\\": 16, \\\"federal\\\": 29, \\\"exuberant\\\": 3, \\\"microcosm\\\": 1, \\\"history\\\": 19, \\\"successive\\\": 1, \\\"waves\\\": 10, \\\"immigration\\\": 9, \\\"among\\\": 63, \\\"cities\\\": 12, \\\"rent\\\": 5, \\\"increases\\\": 1, \\\"moderated\\\": 1, \\\"what\\\": 66, \\\"calling\\\": 7, \\\"fake\\\": 9, \\\"image\\\": 46, \\\"adaptation\\\": 4, \\\"met\\\": 34, \\\"calls\\\": 8, \\\"political\\\": 23, \\\"operative\\\": 1, \\\"violinists\\\": 1, \\\"vocalists\\\": 1, \\\"mounted\\\": 3, \\\"once\\\": 33, \\\"improvised\\\": 1, \\\"closer\\\": 3, \\\"exiting\\\": 1, \\\"car\\\": 42, \\\"hop\\\": 2, \\\"skip\\\": 1, \\\"exult\\\": 1, \\\"down\\\": 51, \\\"jeffersons\\\": 1, \\\"basketball\\\": 10, \\\"knowledge\\\": 3, \\\"went\\\": 28, \\\"way\\\": 39, \\\"sophomore\\\": 1, \\\"economics\\\": 1, \\\"literature\\\": 2, \\\"backstage\\\": 7, \\\"instance\\\": 1, \\\"apparent\\\": 3, \\\"human\\\": 12, \\\"evolution\\\": 1, \\\"evolved\\\": 2, \\\"cope\\\": 3, \\\"low\\\": 7, \\\"oxygen\\\": 4, \\\"levels\\\": 3, \\\"youso\\\": 1, \\\"troops\\\": 11, \\\"franken\\\": 1, \\\"comedian\\\": 6, \\\"accused\\\": 21, \\\"forcibly\\\": 1, \\\"kissing\\\": 1, \\\"groping\\\": 1, \\\"tour\\\": 28, \\\"voterid\\\": 1, \\\"cards\\\": 2, \\\"display\\\": 26, \\\"polls\\\": 6, \\\"miss\\\": 17, \\\"heading\\\": 9, \\\"homer\\\": 17, \\\"blast\\\": 4, \\\"extended\\\": 7, \\\"lead\\\": 43, \\\"felony\\\": 2, \\\"willfully\\\": 1, \\\"disclose\\\": 1, \\\"any\\\": 21, \\\"without\\\": 30, \\\"authorization\\\": 2, \\\"return\\\": 25, \\\"information\\\": 37, \\\"upstairs\\\": 2, \\\"other\\\": 102, \\\"say\\\": 45, \\\"break\\\": 12, \\\"logjam\\\": 1, \\\"confirmation\\\": 4, \\\"nominees\\\": 4, \\\"escalate\\\": 1, \\\"workers\\\": 60, \\\"extension\\\": 3, \\\"tombs\\\": 1, \\\"senior\\\": 17, \\\"averaging\\\": 3, \\\"points\\\": 32, \\\"per\\\": 5, \\\"whose\\\": 52, \\\"lights\\\": 6, \\\"sacred\\\": 2, \\\"plants\\\": 6, \\\"games\\\": 44, \\\"sank\\\": 5, \\\"eagle\\\": 3, \\\"putt\\\": 5, \\\"final\\\": 43, \\\"amash\\\": 2, \\\"wife\\\": 67, \\\"constituents\\\": 1, \\\"ineffective\\\": 1, \\\"prepared\\\": 6, \\\"dish\\\": 7, \\\"inch\\\": 4, \\\"stainless\\\": 2, \\\"steel\\\": 8, \\\"sautpan\\\": 1, \\\"stuck\\\": 2, \\\"bottom\\\": 11, \\\"can\\\": 89, \\\"take\\\": 37, \\\"highspeed\\\": 2, \\\"plunge\\\": 3, \\\"pea\\\": 1, \\\"dizzying\\\": 1, \\\"experience\\\": 8, \\\"induce\\\": 2, \\\"fear\\\": 2, \\\"euphoria\\\": 1, \\\"acting\\\": 11, \\\"kiosk\\\": 1, \\\"let\\\": 13, \\\"us\\\": 12, \\\"customers\\\": 15, \\\"risen\\\": 2, \\\"share\\\": 15, \\\"declined\\\": 6, \\\"rankings\\\": 2, \\\"avoided\\\": 2, \\\"awkward\\\": 2, \\\"danai\\\": 1, \\\"gurira\\\": 1, \\\"theater\\\": 39, \\\"managing\\\": 8, \\\"close\\\": 16, \\\"friend\\\": 10, \\\"schuble\\\": 3, \\\"finance\\\": 13, \\\"rock\\\": 11, \\\"formations\\\": 1, \\\"island\\\": 17, \\\"southeastern\\\": 3, \\\"coast\\\": 11, \\\"imaging\\\": 3, \\\"prop\\\": 1, \\\"oslo\\\": 2, \\\"drivingschool\\\": 1, \\\"charges\\\": 25, \\\"electric\\\": 6, \\\"schools\\\": 21, \\\"lessons\\\": 4, \\\"early\\\": 25, \\\"voters\\\": 21, \\\"registered\\\": 2, \\\"older\\\": 6, \\\"turned\\\": 14, \\\"out\\\": 152, \\\"presidential\\\": 34, \\\"election\\\": 39, \\\"nations\\\": 8, \\\"highest\\\": 9, \\\"percentage\\\": 3, \\\"age\\\": 11, \\\"husband\\\": 27, \\\"worked\\\": 20, \\\"together\\\": 18, \\\"world\\\": 42, \\\"recorded\\\": 7, \\\"system\\\": 23, \\\"survivor\\\": 1, \\\"suicide\\\": 8, \\\"bomb\\\": 7, \\\"attack\\\": 33, \\\"targeted\\\": 6, \\\"campaign\\\": 64, \\\"stop\\\": 22, \\\"riding\\\": 9, \\\"converted\\\": 6, \\\"tank\\\": 4, \\\"makeshift\\\": 8, \\\"ambulance\\\": 4, \\\"battle\\\": 17, \\\"recapture\\\": 2, \\\"hue\\\": 2, \\\"militants\\\": 10, \\\"suburbs\\\": 2, \\\"tried\\\": 25, \\\"clear\\\": 10, \\\"bombs\\\": 1, \\\"planted\\\": 1, \\\"perimeters\\\": 1, \\\"hitting\\\": 24, \\\"wearing\\\": 16, \\\"stay\\\": 9, \\\"tshirts\\\": 1, \\\"designed\\\": 27, \\\"manufactured\\\": 2, \\\"whether\\\": 12, \\\"remains\\\": 19, \\\"beyond\\\": 3, \\\"nba\\\": 1, \\\"season\\\": 29, \\\"anyones\\\": 1, \\\"guess\\\": 1, \\\"point\\\": 20, \\\"doorway\\\": 2, \\\"sells\\\": 9, \\\"vintage\\\": 6, \\\"clothes\\\": 5, \\\"van\\\": 5, \\\"swaps\\\": 1, \\\"influence\\\": 6, \\\"parking\\\": 15, \\\"spots\\\": 4, \\\"airmen\\\": 1, \\\"set\\\": 69, \\\"tents\\\": 3, \\\"modular\\\": 3, \\\"hospital\\\": 17, \\\"aid\\\": 12, \\\"infected\\\": 2, \\\"ebola\\\": 7, \\\"walking\\\": 11, \\\"campus\\\": 15, \\\"interior\\\": 10, \\\"facing\\\": 18, \\\"side\\\": 19, \\\"balcony\\\": 3, \\\"level\\\": 12, \\\"venue\\\": 3, \\\"construction\\\": 20, \\\"southwest\\\": 5, \\\"waterfront\\\": 7, \\\"resilience\\\": 1, \\\"suggests\\\": 4, \\\"carved\\\": 1, \\\"amounts\\\": 2, \\\"rump\\\": 1, \\\"central\\\": 24, \\\"firmly\\\": 1, \\\"backed\\\": 6, \\\"rise\\\": 6, \\\"support\\\": 36, \\\"stricter\\\": 2, \\\"gun\\\": 11, \\\"laws\\\": 3, \\\"stretches\\\": 2, \\\"across\\\": 35, \\\"constitution\\\": 2, \\\"implemented\\\": 1, \\\"determine\\\": 5, \\\"returns\\\": 5, \\\"stability\\\": 1, \\\"plunges\\\": 1, \\\"further\\\": 20, \\\"discord\\\": 1, \\\"serve\\\": 7, \\\"threeset\\\": 1, \\\"base\\\": 23, \\\"southern\\\": 13, \\\"warplanes\\\": 1, \\\"short\\\": 16, \\\"bout\\\": 4, \\\"fighting\\\": 13, \\\"threebedroom\\\": 3, \\\"onebath\\\": 3, \\\"house\\\": 52, \\\"<quantity>\\\": 78, \\\"north\\\": 11, \\\"given\\\": 15, \\\"maple\\\": 2, \\\"leafs\\\": 1, \\\"came\\\": 19, \\\"deficit\\\": 3, \\\"title\\\": 46, \\\"solange\\\": 1, \\\"delapaz\\\": 1, \\\"chronic\\\": 3, \\\"obstructive\\\": 1, \\\"disease\\\": 7, \\\"needs\\\": 6, \\\"constant\\\": 1, \\\"struggles\\\": 4, \\\"leave\\\": 21, \\\"apartment\\\": 44, \\\"queen\\\": 6, \\\"pulls\\\": 4, \\\"trip\\\": 14, \\\"panciuto\\\": 1, \\\"serving\\\": 7, \\\"farmfocused\\\": 1, \\\"food\\\": 31, \\\"great\\\": 4, \\\"acclaim\\\": 2, \\\"candidate\\\": 30, \\\"arrived\\\": 28, \\\"deliver\\\": 3, \\\"speech\\\": 18, \\\"elections\\\": 8, \\\"victoria\\\": 4, \\\"governors\\\": 5, \\\"wifes\\\": 2, \\\"stepdaughters\\\": 1, \\\"counterterrorism\\\": 2, \\\"squad\\\": 3, \\\"gathered\\\": 22, \\\"evidence\\\": 6, \\\"shooting\\\": 37, \\\"offices\\\": 12, \\\"neofascist\\\": 1, \\\"northern\\\": 16, \\\"suburb\\\": 6, \\\"commercial\\\": 14, \\\"strip\\\": 7, \\\"chief\\\": 140, \\\"strategists\\\": 1, \\\"swearingin\\\": 3, \\\"staff\\\": 21, \\\"ms\\\": 14, \\\"thompsonlindsay\\\": 1, \\\"parents\\\": 20, \\\"died\\\": 47, \\\"force\\\": 20, \\\"reports\\\": 5, \\\"antiterrorism\\\": 1, \\\"region\\\": 14, \\\"rapidly\\\": 4, \\\"expanded\\\": 3, \\\"luncheonette\\\": 1, \\\"section\\\": 14, \\\"discovered\\\": 10, \\\"indie\\\": 1, \\\"classic\\\": 8, \\\"trust\\\": 3, \\\"themen\\\": 1, \\\"wear\\\": 12, \\\"designer\\\": 21, \\\"cohead\\\": 1, \\\"mergers\\\": 1, \\\"founder\\\": 20, \\\"third\\\": 5, \\\"hedge\\\": 4, \\\"fund\\\": 8, \\\"pesh\\\": 4, \\\"merga\\\": 4, \\\"fighter\\\": 5, \\\"evacuated\\\": 3, \\\"convoy\\\": 5, \\\"mistakenly\\\": 3, \\\"checkpoint\\\": 7, \\\"highway\\\": 6, \\\"saints\\\": 5, \\\"thrown\\\": 6, \\\"happy\\\": 3, \\\"owl\\\": 2, \\\"positioning\\\": 2, \\\"drill\\\": 2, \\\"make\\\": 45, \\\"cashbox\\\": 1, \\\"bamboo\\\": 2, \\\"pallets\\\": 1, \\\"clash\\\": 2, \\\"protesters\\\": 41, \\\"sunvalleys\\\": 1, \\\"erosion\\\": 1, \\\"means\\\": 3, \\\"traditional\\\": 11, \\\"consumer\\\": 3, \\\"product\\\": 9, \\\"brand\\\": 8, \\\"ecommerce\\\": 2, \\\"consulting\\\": 3, \\\"firm\\\": 14, \\\"rang\\\": 1, \\\"silver\\\": 6, \\\"bell\\\": 3, \\\"signified\\\": 1, \\\"beginning\\\": 7, \\\"tenure\\\": 4, \\\"clerk\\\": 2, \\\"garca\\\": 1, \\\"made\\\": 124, \\\"charge\\\": 14, \\\"cable\\\": 4, \\\"snaps\\\": 2, \\\"pop\\\": 7, \\\"chased\\\": 3, \\\"fast\\\": 8, \\\"career\\\": 26, \\\"many\\\": 70, \\\"covers\\\": 6, \\\"showing\\\": 21, \\\"carrying\\\": 16, \\\"twopart\\\": 3, \\\"story\\\": 12, \\\"dawn\\\": 3, \\\"seated\\\": 7, \\\"choreographed\\\": 3, \\\"hundreds\\\": 1, \\\"part\\\": 110, \\\"judge\\\": 32, \\\"wynn\\\": 1, \\\"jr\\\": 7, \\\"recently\\\": 41, \\\"skeptical\\\": 1, \\\"social\\\": 21, \\\"science\\\": 5, \\\"theories\\\": 1, \\\"regarding\\\": 3, \\\"gerrymandering\\\": 2, \\\"wanted\\\": 13, \\\"poster\\\": 9, \\\"scheduled\\\": 10, \\\"public\\\": 40, \\\"appearance\\\": 8, \\\"glamour\\\": 1, \\\"taxi\\\": 5, \\\"ride\\\": 11, \\\"grizzlies\\\": 1, \\\"blocked\\\": 3, \\\"penthouse\\\": 4, \\\"entire\\\": 4, \\\"sold\\\": 27, \\\"<money>\\\": 29, \\\"citys\\\": 13, \\\"biggest\\\": 7, \\\"transaction\\\": 1, \\\"dead\\\": 18, \\\"physical\\\": 5, \\\"education\\\": 15, \\\"teacher\\\": 10, \\\"wears\\\": 1, \\\"ballot\\\": 8, \\\"measure\\\": 11, \\\"dancing\\\": 6, \\\"girls\\\": 10, \\\"ufo\\\": 1, \\\"page\\\": 16, \\\"reporting\\\": 3, \\\"acknowledgement\\\": 1, \\\"embellished\\\": 3, \\\"war\\\": 21, \\\"employee\\\": 10, \\\"banking\\\": 2, \\\"cooperative\\\": 1, \\\"founded\\\": 7, \\\"young\\\": 33, \\\"artists\\\": 21, \\\"hat\\\": 7, \\\"trunks\\\": 1, \\\"socks\\\": 2, \\\"ny\\\": 16, \\\"likely\\\": 5, \\\"last\\\": 41, \\\"visit\\\": 33, \\\"viewing\\\": 4, \\\"platform\\\": 10, \\\"messners\\\": 1, \\\"museum\\\": 22, \\\"rockthemed\\\": 1, \\\"located\\\": 4, \\\"fort\\\": 3, \\\"purpose\\\": 1, \\\"hero\\\": 2, \\\"entrepreneur\\\": 2, \\\"filming\\\": 6, \\\"clandestine\\\": 1, \\\"service\\\": 27, \\\"ordered\\\": 4, \\\"destruction\\\": 4, \\\"taped\\\": 1, \\\"interrogations\\\": 1, \\\"air\\\": 11, \\\"contrast\\\": 1, \\\"dark\\\": 8, \\\"mood\\\": 2, \\\"wreckage\\\": 4, \\\"crash\\\": 12, \\\"kc\\\": 1, \\\"stratotanker\\\": 1, \\\"investment\\\": 9, \\\"officer\\\": 44, \\\"parse\\\": 1, \\\"whales\\\": 1, \\\"masters\\\": 3, \\\"winner\\\": 9, \\\"helped\\\": 41, \\\"jacket\\\": 7, \\\"rounds\\\": 5, \\\"neighborhood\\\": 30, \\\"draft\\\": 9, \\\"really\\\": 12, \\\"regardless\\\": 2, \\\"expected\\\": 29, \\\"overall\\\": 2, \\\"pick\\\": 13, \\\"pond\\\": 3, \\\"cardinal\\\": 4, \\\"flowers\\\": 10, \\\"dukes\\\": 2, \\\"goals\\\": 10, \\\"collided\\\": 4, \\\"michigans\\\": 1, \\\"doomed\\\": 2, \\\"rare\\\": 9, \\\"casting\\\": 5, \\\"ballots\\\": 3, \\\"madly\\\": 1, \\\"textured\\\": 1, \\\"presences\\\": 1, \\\"oil\\\": 36, \\\"board\\\": 16, \\\"tired\\\": 7, \\\"wealthy\\\": 3, \\\"benefiting\\\": 1, \\\"should\\\": 12, \\\"create\\\": 14, \\\"opportunities\\\": 2, \\\"mayoral\\\": 6, \\\"couple\\\": 21, \\\"celebrating\\\": 19, \\\"beach\\\": 18, \\\"clock\\\": 6, \\\"tower\\\": 9, \\\"sought\\\": 11, \\\"convert\\\": 2, \\\"private\\\": 20, \\\"luxury\\\": 10, \\\"passed\\\": 10, \\\"touchdowns\\\": 10, \\\"then\\\": 41, \\\"discuss\\\": 3, \\\"accusations\\\": 7, \\\"recruitment\\\": 2, \\\"sale\\\": 13, \\\"capital\\\": 29, \\\"snake\\\": 2, \\\"carves\\\": 1, \\\"spot\\\": 12, \\\"sand\\\": 7, \\\"surfers\\\": 2, \\\"price\\\": 11, \\\"braved\\\": 1, \\\"allowed\\\": 10, \\\"hits\\\": 6, \\\"innings\\\": 17, \\\"pitches\\\": 4, \\\"sales\\\": 16, \\\"bullion\\\": 1, \\\"coins\\\": 2, \\\"highs\\\": 1, \\\"sign\\\": 24, \\\"accompanies\\\": 1, \\\"altierre\\\": 1, \\\"curated\\\": 1, \\\"comprises\\\": 2, \\\"rooms\\\": 5, \\\"tiny\\\": 4, \\\"front\\\": 48, \\\"mounts\\\": 1, \\\"month\\\": 4, \\\"represents\\\": 6, \\\"catch\\\": 10, \\\"grandson\\\": 2, \\\"collection\\\": 28, \\\"signed\\\": 18, \\\"baseballs\\\": 3, \\\"sargent\\\": 1, \\\"shriver\\\": 1, \\\"crowd\\\": 19, \\\"pantsuit\\\": 1, \\\"elect\\\": 2, \\\"meant\\\": 7, \\\"bolster\\\": 4, \\\"candidacy\\\": 3, \\\"vacant\\\": 3, \\\"storefronts\\\": 2, \\\"chasity\\\": 1, \\\"haynes\\\": 1, \\\"mesteths\\\": 1, \\\"mother\\\": 28, \\\"championship\\\": 27, \\\"diving\\\": 3, \\\"liner\\\": 1, \\\"batting\\\": 9, \\\"twenty\\\": 1, \\\"pool\\\": 14, \\\"kitchen\\\": 28, \\\"hugged\\\": 1, \\\"settlement\\\": 11, \\\"scenes\\\": 9, \\\"national\\\": 46, \\\"adviser\\\": 19, \\\"meeting\\\": 56, \\\"owners\\\": 19, \\\"players\\\": 53, \\\"representatives\\\": 6, \\\"thin\\\": 4, \\\"version\\\": 21, \\\"shown\\\": 48, \\\"insurance\\\": 6, \\\"salesman\\\": 2, \\\"locksmith\\\": 1, \\\"ther\\\": 1, \\\"zh\\\": 1, \\\"whenset\\\": 1, \\\"upit\\\": 1, \\\"intransit\\\": 1, \\\"withoutits\\\": 1, \\\"block\\\": 15, \\\"gps\\\": 4, \\\"satellite\\\": 5, \\\"signals\\\": 1, \\\"lot\\\": 18, \\\"money\\\": 27, \\\"bad\\\": 6, \\\"business\\\": 34, \\\"alejandro\\\": 4, \\\"burzaco\\\": 1, \\\"businessman\\\": 6, \\\"sitting\\\": 7, \\\"monument\\\": 4, \\\"rights\\\": 17, \\\"educators\\\": 1, \\\"hunger\\\": 3, \\\"strike\\\": 11, \\\"protested\\\": 12, \\\"arrest\\\": 7, \\\"organizations\\\": 5, \\\"enedina\\\": 1, \\\"must\\\": 11, \\\"hire\\\": 2, \\\"papers\\\": 2, \\\"moved\\\": 25, \\\"briefed\\\": 2, \\\"reporters\\\": 18, \\\"leaders\\\": 26, \\\"threat\\\": 6, \\\"posed\\\": 9, \\\"pressing\\\": 2, \\\"dagan\\\": 1, \\\"suspected\\\": 9, \\\"hand\\\": 14, \\\"killing\\\": 14, \\\"driving\\\": 20, \\\"motorcyclist\\\": 1, \\\"pull\\\": 2, \\\"attach\\\": 1, \\\"sticky\\\": 1, \\\"cars\\\": 13, \\\"speeding\\\": 1, \\\"dense\\\": 1, \\\"floral\\\": 3, \\\"embroidery\\\": 2, \\\"waiting\\\": 24, \\\"lodie\\\": 1, \\\"vandalized\\\": 4, \\\"entrance\\\": 10, \\\"palaces\\\": 2, \\\"kiosks\\\": 2, \\\"custom\\\": 5, \\\"jerseys\\\": 2, \\\"tart\\\": 5, \\\"spicy\\\": 2, \\\"sauce\\\": 6, \\\"enriched\\\": 1, \\\"butter\\\": 6, \\\"office\\\": 71, \\\"langguth\\\": 1, \\\"bureau\\\": 5, \\\"reporter\\\": 10, \\\"aide\\\": 7, \\\"foiled\\\": 1, \\\"coup\\\": 4, \\\"attempt\\\": 9, \\\"orchestrated\\\": 1, \\\"accompanied\\\": 4, \\\"started\\\": 21, \\\"dr\\\": 34, \\\"emergency\\\": 16, \\\"medical\\\": 12, \\\"services\\\": 13, \\\"print\\\": 6, \\\"sense\\\": 9, \\\"hopelessness\\\": 1, \\\"patients\\\": 12, \\\"anything\\\": 3, \\\"done\\\": 8, \\\"them\\\": 49, \\\"mayor\\\": 46, \\\"officials\\\": 52, \\\"looking\\\": 22, \\\"rule\\\": 6, \\\"bodies\\\": 13, \\\"lsyou\\\": 2, \\\"running\\\": 34, \\\"governmentheld\\\": 1, \\\"trumpet\\\": 2, \\\"anniversary\\\": 15, \\\"prices\\\": 8, \\\"lowest\\\": 5, \\\"demand\\\": 5, \\\"dwindled\\\": 1, \\\"leading\\\": 28, \\\"spike\\\": 2, \\\"supply\\\": 3, \\\"highrises\\\": 1, \\\"graffiti\\\": 3, \\\"carries\\\": 6, \\\"reminders\\\": 1, \\\"old\\\": 25, \\\"gowanus\\\": 1, \\\"dubose\\\": 1, \\\"married\\\": 14, \\\"choir\\\": 3, \\\"portrayal\\\": 2, \\\"kwikemart\\\": 1, \\\"apu\\\": 1, \\\"fronting\\\": 2, \\\"cover\\\": 18, \\\"band\\\": 22, \\\"focus\\\": 18, \\\"documentary\\\": 22, \\\"wrestling\\\": 2, \\\"praised\\\": 10, \\\"smart\\\": 4, \\\"incisive\\\": 2, \\\"humor\\\": 1, \\\"charged\\\": 9, \\\"stereotype\\\": 1, \\\"school\\\": 50, \\\"triage\\\": 1, \\\"accept\\\": 1, \\\"injured\\\": 18, \\\"tornadoes\\\": 4, \\\"scores\\\": 5, \\\"hospitals\\\": 4, \\\"trucks\\\": 4, \\\"outskirts\\\": 11, \\\"eastern\\\": 10, \\\"mets\\\": 11, \\\"battled\\\": 4, \\\"pinkeye\\\": 1, \\\"wore\\\": 9, \\\"wraparound\\\": 2, \\\"glasses\\\": 4, \\\"debut\\\": 23, \\\"plays\\\": 33, \\\"gay\\\": 21, \\\"hustler\\\": 1, \\\"teams\\\": 26, \\\"coordinator\\\": 7, \\\"transforming\\\": 1, \\\"powerhouse\\\": 2, \\\"protected\\\": 5, \\\"medevac\\\": 1, \\\"helicopter\\\": 11, \\\"lifted\\\": 5, \\\"comrades\\\": 1, \\\"fitbit\\\": 1, \\\"legal\\\": 13, \\\"action\\\": 10, \\\"consumers\\\": 6, \\\"line\\\": 41, \\\"products\\\": 3, \\\"diet\\\": 2, \\\"written\\\": 14, \\\"slot\\\": 2, \\\"publication\\\": 2, \\\"wests\\\": 1, \\\"yeezus\\\": 1, \\\"tonic\\\": 1, \\\"loft\\\": 4, \\\"belonging\\\": 1, \\\"developer\\\": 5, \\\"condo\\\": 9, \\\"describes\\\": 4, \\\"foster\\\": 3, \\\"sound\\\": 8, \\\"residential\\\": 5, \\\"guinea\\\": 1, \\\"pig\\\": 3, \\\"juicing\\\": 1, \\\"station\\\": 39, \\\"herbarium\\\": 1, \\\"betting\\\": 3, \\\"patented\\\": 1, \\\"certification\\\": 2, \\\"becomes\\\": 3, \\\"commonplace\\\": 2, \\\"accorded\\\": 1, \\\"delegates\\\": 2, \\\"meetings\\\": 4, \\\"daw\\\": 2, \\\"aung\\\": 2, \\\"san\\\": 5, \\\"suu\\\": 3, \\\"kyi\\\": 3, \\\"posters\\\": 9, \\\"disbanded\\\": 1, \\\"emily\\\": 6, \\\"brickel\\\": 1, \\\"cocktail\\\": 1, \\\"reception\\\": 7, \\\"shopkeeper\\\": 1, \\\"inspecting\\\": 4, \\\"damage\\\": 12, \\\"storefront\\\": 3, \\\"nearby\\\": 9, \\\"compound\\\": 5, \\\"members\\\": 82, \\\"rehearsal\\\": 20, \\\"bustier\\\": 1, \\\"bodice\\\": 1, \\\"jeweled\\\": 1, \\\"cross\\\": 5, \\\"funeral\\\": 22, \\\"cricket\\\": 4, \\\"hometown\\\": 6, \\\"temples\\\": 2, \\\"integrates\\\": 4, \\\"nature\\\": 4, \\\"activities\\\": 4, \\\"elected\\\": 11, \\\"use\\\": 33, \\\"headlight\\\": 1, \\\"help\\\": 35, \\\"puzzle\\\": 1, \\\"growing\\\": 12, \\\"contrasts\\\": 1, \\\"contradictions\\\": 1, \\\"celebrate\\\": 13, \\\"sacked\\\": 6, \\\"bengals\\\": 1, \\\"fortier\\\": 1, \\\"oneman\\\": 1, \\\"presenting\\\": 4, \\\"location\\\": 9, \\\"opened\\\": 35, \\\"centerpiece\\\": 2, \\\"project\\\": 30, \\\"doubles\\\": 7, \\\"university\\\": 6, \\\"bookstore\\\": 8, \\\"completed\\\": 15, \\\"passes\\\": 12, \\\"immigrants\\\": 10, \\\"ferry\\\": 5, \\\"coordinate\\\": 1, \\\"response\\\": 8, \\\"investigation\\\": 11, \\\"reliquary\\\": 1, \\\"containing\\\": 3, \\\"pio\\\": 1, \\\"descended\\\": 3, \\\"women\\\": 54, \\\"barebreasted\\\": 1, \\\"except\\\": 2, \\\"paint\\\": 8, \\\"costumed\\\": 1, \\\"characters\\\": 6, \\\"parading\\\": 1, \\\"tips\\\": 6, \\\"tourists\\\": 11, \\\"nina\\\": 4, \\\"planned\\\": 9, \\\"heed\\\": 1, \\\"legislation\\\": 5, \\\"efforts\\\": 13, \\\"conventional\\\": 3, \\\"process\\\": 7, \\\"get\\\": 37, \\\"tax\\\": 17, \\\"bill\\\": 18, \\\"drafted\\\": 7, \\\"coached\\\": 4, \\\"athletic\\\": 6, \\\"baylor\\\": 1, \\\"leads\\\": 23, \\\"owls\\\": 2, \\\"praying\\\": 2, \\\"narrator\\\": 1, \\\"spit\\\": 1, \\\"read\\\": 6, \\\"supported\\\": 9, \\\"assailant\\\": 1, \\\"sat\\\": 8, \\\"sentencing\\\": 4, \\\"whit\\\": 1, \\\"betts\\\": 1, \\\"crew\\\": 12, \\\"spotted\\\": 3, \\\"unfamiliar\\\": 1, \\\"tire\\\": 2, \\\"treads\\\": 1, \\\"missing\\\": 9, \\\"stalks\\\": 1, \\\"corn\\\": 4, \\\"aug\\\": 7, \\\"alien\\\": 1, \\\"panel\\\": 9, \\\"syndicate\\\": 1, \\\"burglars\\\": 1, \\\"broke\\\": 12, \\\"stole\\\": 2, \\\"items\\\": 15, \\\"worth\\\": 9, \\\"combine\\\": 4, \\\"workouts\\\": 2, \\\"admit\\\": 1, \\\"spectators\\\": 3, \\\"raheem\\\": 1, \\\"editor\\\": 10, \\\"chairman\\\": 28, \\\"supervisory\\\": 1, \\\"carmakers\\\": 1, \\\"shareholders\\\": 5, \\\"operating\\\": 3, \\\"galeries\\\": 1, \\\"lafayette\\\": 2, \\\"showcases\\\": 2, \\\"decorated\\\": 6, \\\"womens\\\": 21, \\\"marathon\\\": 7, \\\"twins\\\": 2, \\\"finished\\\": 11, \\\"times\\\": 21, \\\"personal\\\": 13, \\\"bests\\\": 1, \\\"recounts\\\": 1, \\\"foreigner\\\": 1, \\\"meets\\\": 3, \\\"frequently\\\": 1, \\\"giving\\\": 15, \\\"presents\\\": 9, \\\"pretty\\\": 4, \\\"gentle\\\": 2, \\\"elegant\\\": 2, \\\"fact\\\": 4, \\\"fell\\\": 19, \\\"confetti\\\": 2, \\\"rippedup\\\": 1, \\\"programs\\\": 3, \\\"lay\\\": 4, \\\"orchestra\\\": 4, \\\"rescue\\\": 13, \\\"personnel\\\": 5, \\\"children\\\": 64, \\\"gorakhpur\\\": 1, \\\"standing\\\": 23, \\\"horse\\\": 7, \\\"donated\\\": 4, \\\"undated\\\": 14, \\\"degrom\\\": 1, \\\"pitched\\\": 7, \\\"strong\\\": 16, \\\"allowing\\\": 8, \\\"padres\\\": 1, \\\"batters\\\": 3, \\\"faced\\\": 13, \\\"traffic\\\": 14, \\\"club\\\": 20, \\\"lgbt\\\": 1, \\\"community\\\": 19, \\\"singled\\\": 3, \\\"stops\\\": 2, \\\"daughters\\\": 9, \\\"salad\\\": 6, \\\"fennel\\\": 3, \\\"crispy\\\": 1, \\\"chickpeas\\\": 1, \\\"catalog\\\": 2, \\\"blockbuster\\\": 1, \\\"exhibitions\\\": 3, \\\"produced\\\": 4, \\\"official\\\": 20, \\\"residence\\\": 9, \\\"rented\\\": 4, \\\"backup\\\": 2, \\\"drills\\\": 1, \\\"dolphins\\\": 1, \\\"training\\\": 28, \\\"reaching\\\": 1, \\\"underwent\\\": 4, \\\"owe\\\": 1, \\\"loans\\\": 2, \\\"novel\\\": 18, \\\"solicitor\\\": 1, \\\"suggested\\\": 6, \\\"tipping\\\": 1, \\\"limestone\\\": 1, \\\"brass\\\": 3, \\\"staircase\\\": 5, \\\"connects\\\": 6, \\\"lobby\\\": 12, \\\"amenity\\\": 1, \\\"billiards\\\": 1, \\\"poker\\\": 2, \\\"navylacquered\\\": 1, \\\"library\\\": 12, \\\"group\\\": 55, \\\"pope\\\": 7, \\\"trevor\\\": 2, \\\"nunn\\\": 1, \\\"bondbuying\\\": 2, \\\"program\\\": 44, \\\"bank\\\": 15, \\\"things\\\": 11, \\\"worse\\\": 2, \\\"better\\\": 20, \\\"less\\\": 11, \\\"counting\\\": 3, \\\"payroll\\\": 4, \\\"good\\\": 26, \\\"meds\\\": 1, \\\"marijuana\\\": 6, \\\"dispensary\\\": 2, \\\"lakewood\\\": 2, \\\"colo\\\": 2, \\\"businesses\\\": 8, \\\"accounts\\\": 3, \\\"contend\\\": 3, \\\"cash\\\": 4, \\\"wedding\\\": 18, \\\"denounced\\\": 5, \\\"document\\\": 4, \\\"cyclist\\\": 2, \\\"haze\\\": 1, \\\"discussed\\\": 9, \\\"climate\\\": 8, \\\"change\\\": 15, \\\"cory\\\": 2, \\\"booker\\\": 2, \\\"marketer\\\": 1, \\\"courthouse\\\": 16, \\\"clashes\\\": 4, \\\"cartoon\\\": 2, \\\"character\\\": 23, \\\"added\\\": 8, \\\"list\\\": 11, \\\"hate\\\": 4, \\\"symbols\\\": 4, \\\"few\\\": 20, \\\"remained\\\": 7, \\\"corner\\\": 11, \\\"hardcore\\\": 2, \\\"punk\\\": 1, \\\"days\\\": 9, \\\"feature\\\": 8, \\\"book\\\": 42, \\\"collections\\\": 2, \\\"worker\\\": 20, \\\"stitched\\\": 1, \\\"leather\\\": 6, \\\"factory\\\": 19, \\\"rehearsing\\\": 6, \\\"varneys\\\": 1, \\\"revenge\\\": 3, \\\"unlikely\\\": 5, \\\"challenges\\\": 4, \\\"youth\\\": 6, \\\"complexity\\\": 1, \\\"intelligence\\\": 8, \\\"why\\\": 5, \\\"spies\\\": 2, \\\"actors\\\": 3, \\\"tend\\\": 6, \\\"marry\\\": 2, \\\"headquarters\\\": 33, \\\"grounds\\\": 8, \\\"soon\\\": 7, \\\"flag\\\": 12, \\\"ailing\\\": 1, \\\"bearing\\\": 8, \\\"swastika\\\": 1, \\\"dry\\\": 4, \\\"snow\\\": 7, \\\"gauge\\\": 1, \\\"lab\\\": 6, \\\"snowpack\\\": 1, \\\"vic\\\": 1, \\\"also\\\": 61, \\\"artistic\\\": 4, \\\"hall\\\": 14, \\\"harlequin\\\": 1, \\\"patterned\\\": 1, \\\"marble\\\": 7, \\\"walls\\\": 6, \\\"clad\\\": 2, \\\"matting\\\": 1, \\\"lamps\\\": 1, \\\"chairs\\\": 4, \\\"posing\\\": 2, \\\"photos\\\": 10, \\\"alhakim\\\": 1, \\\"my\\\": 32, \\\"friends\\\": 26, \\\"jihad\\\": 1, \\\"pilates\\\": 1, \\\"directed\\\": 42, \\\"raft\\\": 1, \\\"migrants\\\": 10, \\\"fewer\\\": 4, \\\"suspension\\\": 3, \\\"lower\\\": 11, \\\"suspended\\\": 5, \\\"user\\\": 5, \\\"messaging\\\": 3, \\\"organized\\\": 8, \\\"drugtrafficking\\\": 1, \\\"nicols\\\": 1, \\\"maduro\\\": 1, \\\"ministers\\\": 6, \\\"terms\\\": 4, \\\"deal\\\": 26, \\\"bv\\\": 1, \\\"yorks\\\": 4, \\\"inspector\\\": 3, \\\"intends\\\": 1, \\\"pursue\\\": 4, \\\"adversarial\\\": 1, \\\"auditing\\\": 1, \\\"strategy\\\": 11, \\\"booth\\\": 4, \\\"independent\\\": 5, \\\"took\\\": 48, \\\"centrist\\\": 2, \\\"brothers\\\": 8, \\\"sandwiches\\\": 1, \\\"falafel\\\": 2, \\\"parsley\\\": 3, \\\"radish\\\": 1, \\\"tomato\\\": 4, \\\"tarator\\\": 1, \\\"tahini\\\": 1, \\\"wrapped\\\": 3, \\\"pita\\\": 2, \\\"panthers\\\": 2, \\\"skate\\\": 2, \\\"poked\\\": 1, \\\"puck\\\": 2, \\\"challenged\\\": 2, \\\"nogoal\\\": 1, \\\"call\\\": 21, \\\"decision\\\": 13, \\\"upheld\\\": 1, \\\"twice\\\": 8, \\\"traders\\\": 4, \\\"rapper\\\": 7, \\\"member\\\": 32, \\\"church\\\": 12, \\\"burned\\\": 5, \\\"religious\\\": 7, \\\"vegetarian\\\": 5, \\\"alternative\\\": 4, \\\"turkey\\\": 4, \\\"hosts\\\": 6, \\\"big\\\": 32, \\\"beets\\\": 3, \\\"solar\\\": 9, \\\"panels\\\": 9, \\\"atop\\\": 8, \\\"yield\\\": 1, \\\"kilowatthours\\\": 1, \\\"enough\\\": 11, \\\"light\\\": 12, \\\"buildings\\\": 16, \\\"oversee\\\": 1, \\\"songwriter\\\": 4, \\\"sly\\\": 2, \\\"laconic\\\": 1, \\\"travel\\\": 14, \\\"carry\\\": 8, \\\"aliens\\\": 1, \\\"passport\\\": 3, \\\"preemployment\\\": 1, \\\"mayors\\\": 2, \\\"james\\\": 2, \\\"negotiated\\\": 1, \\\"bet\\\": 4, \\\"via\\\": 10, \\\"voted\\\": 10, \\\"onto\\\": 13, \\\"day\\\": 39, \\\"employer\\\": 1, \\\"choice\\\": 13, \\\"often\\\": 20, \\\"those\\\": 23, \\\"rehire\\\": 1, \\\"positions\\\": 6, \\\"open\\\": 40, \\\"again\\\": 13, \\\"send\\\": 1, \\\"villages\\\": 3, \\\"honored\\\": 3, \\\"doll\\\": 1, \\\"professor\\\": 12, \\\"questions\\\": 15, \\\"common\\\": 13, \\\"core\\\": 4, \\\"fourthgrade\\\": 1, \\\"reading\\\": 11, \\\"test\\\": 13, \\\"economist\\\": 3, \\\"wrote\\\": 18, \\\"statement\\\": 4, \\\"report\\\": 17, \\\"released\\\": 31, \\\"salient\\\": 1, \\\"trade\\\": 16, \\\"protectionism\\\": 1, \\\"warfare\\\": 1, \\\"taye\\\": 1, \\\"best\\\": 31, \\\"holiday\\\": 11, \\\"latenight\\\": 4, \\\"host\\\": 13, \\\"signs\\\": 9, \\\"fatigue\\\": 1, \\\"save\\\": 9, \\\"scored\\\": 31, \\\"shootout\\\": 2, \\\"occupies\\\": 2, \\\"district\\\": 31, \\\"struck\\\": 18, \\\"provision\\\": 3, \\\"overhaul\\\": 7, \\\"snapped\\\": 2, \\\"league\\\": 16, \\\"auction\\\": 3, \\\"onetime\\\": 1, \\\"major\\\": 28, \\\"leaguer\\\": 1, \\\"meteorologist\\\": 2, \\\"debutantes\\\": 1, \\\"cotillion\\\": 1, \\\"owns\\\": 8, \\\"antique\\\": 2, \\\"field\\\": 39, \\\"opener\\\": 10, \\\"sash\\\": 2, \\\"total\\\": 11, \\\"plus\\\": 4, \\\"authors\\\": 4, \\\"mapped\\\": 1, \\\"governor\\\": 26, \\\"slipped\\\": 1, \\\"border\\\": 27, \\\"evade\\\": 1, \\\"embezzlement\\\": 3, \\\"funds\\\": 5, \\\"mural\\\": 8, \\\"commemorate\\\": 1, \\\"assassination\\\": 1, \\\"giant\\\": 9, \\\"slalom\\\": 2, \\\"demanded\\\": 5, \\\"freedom\\\": 7, \\\"detained\\\": 15, \\\"booksellers\\\": 3, \\\"pictured\\\": 13, \\\"yellow\\\": 5, \\\"marinated\\\": 2, \\\"almond\\\": 2, \\\"restaurant\\\": 35, \\\"sorting\\\": 1, \\\"lobsters\\\": 2, \\\"processes\\\": 1, \\\"doubts\\\": 4, \\\"white\\\": 25, \\\"plains\\\": 1, \\\"attacked\\\": 8, \\\"fatally\\\": 8, \\\"participants\\\": 4, \\\"pack\\\": 2, \\\"ninetime\\\": 1, \\\"champion\\\": 8, \\\"highrisk\\\": 1, \\\"maneuvers\\\": 1, \\\"surfing\\\": 1, \\\"future\\\": 11, \\\"hired\\\": 9, \\\"entrylevel\\\": 1, \\\"laborers\\\": 1, \\\"computer\\\": 16, \\\"vocalist\\\": 3, \\\"balcazar\\\": 1, \\\"organizer\\\": 2, \\\"signing\\\": 8, \\\"agreement\\\": 4, \\\"prioritizing\\\": 1, \\\"dairy\\\": 2, \\\"important\\\": 8, \\\"ingredient\\\": 2, \\\"upperlevel\\\": 1, \\\"complaint\\\": 4, \\\"aj\\\": 2, \\\"student\\\": 25, \\\"using\\\": 21, \\\"boys\\\": 3, \\\"bathroom\\\": 7, \\\"sparked\\\": 2, \\\"ana\\\": 5, \\\"wellknown\\\": 2, \\\"artist\\\": 41, \\\"selling\\\": 13, \\\"coop\\\": 7, \\\"second\\\": 10, \\\"storm\\\": 6, \\\"recovery\\\": 7, \\\"anthem\\\": 4, \\\"earn\\\": 4, \\\"pound\\\": 2, \\\"produce\\\": 11, \\\"add\\\": 4, \\\"income\\\": 7, \\\"advocacy\\\": 1, \\\"conversion\\\": 1, \\\"therapy\\\": 2, \\\"marginalized\\\": 2, \\\"within\\\": 16, \\\"mentalhealth\\\": 1, \\\"profession\\\": 1, \\\"stores\\\": 17, \\\"shelves\\\": 4, \\\"dating\\\": 3, \\\"storage\\\": 6, \\\"joined\\\": 17, \\\"families\\\": 9, \\\"forced\\\": 11, \\\"homes\\\": 17, \\\"economic\\\": 17, \\\"conditions\\\": 1, \\\"bridge\\\": 16, \\\"rays\\\": 6, \\\"considered\\\": 13, \\\"standard\\\": 7, \\\"framing\\\": 2, \\\"extra\\\": 4, \\\"wins\\\": 5, \\\"shares\\\": 7, \\\"generated\\\": 2, \\\"controversy\\\": 4, \\\"pipeline\\\": 8, \\\"runs\\\": 22, \\\"managed\\\": 7, \\\"singles\\\": 6, \\\"famed\\\": 1, \\\"scholar\\\": 2, \\\"latkes\\\": 1, \\\"grassiness\\\": 1, \\\"celery\\\": 2, \\\"root\\\": 1, \\\"sweetness\\\": 1, \\\"parsnips\\\": 1, \\\"travels\\\": 7, \\\"mo\\\": 3, \\\"worship\\\": 2, \\\"compositions\\\": 1, \\\"herself\\\": 6, \\\"others\\\": 21, \\\"begin\\\": 11, \\\"finals\\\": 8, \\\"hotel\\\": 30, \\\"instincts\\\": 1, \\\"cost\\\": 15, \\\"talent\\\": 5, \\\"dam\\\": 2, \\\"gala\\\": 7, \\\"companys\\\": 19, \\\"pushes\\\": 2, \\\"entertainment\\\": 3, \\\"appears\\\": 5, \\\"aimed\\\": 4, \\\"maintain\\\": 4, \\\"buzz\\\": 1, \\\"watched\\\": 19, \\\"debate\\\": 20, \\\"pilots\\\": 4, \\\"transport\\\": 7, \\\"supplies\\\": 5, \\\"truck\\\": 14, \\\"driver\\\": 10, \\\"fuelhauling\\\": 1, \\\"ethanol\\\": 1, \\\"pace\\\": 4, \\\"growth\\\": 9, \\\"deliveries\\\": 1, \\\"wavered\\\": 1, \\\"thief\\\": 1, \\\"basketshaped\\\": 1, \\\"bowl\\\": 7, \\\"trophies\\\": 2, \\\"code\\\": 3, \\\"properly\\\": 3, \\\"paid\\\": 21, \\\"urologist\\\": 1, \\\"entered\\\": 12, \\\"drug\\\": 12, \\\"kiwi\\\": 1, \\\"flightless\\\": 1, \\\"bird\\\": 4, \\\"closest\\\": 2, \\\"living\\\": 28, \\\"relative\\\": 4, \\\"extinct\\\": 2, \\\"elephant\\\": 3, \\\"watch\\\": 17, \\\"ala\\\": 7, \\\"go\\\": 21, \\\"pieces\\\": 10, \\\"speed\\\": 7, \\\"arrangement\\\": 2, \\\"patience\\\": 2, \\\"joy\\\": 3, \\\"acquiring\\\": 1, \\\"your\\\": 26, \\\"cartoons\\\": 1, \\\"portraying\\\": 2, \\\"prophet\\\": 3, \\\"muhammad\\\": 1, \\\"acknowledged\\\": 3, \\\"revenue\\\": 2, \\\"projections\\\": 1, \\\"optimistic\\\": 2, \\\"bears\\\": 7, \\\"passing\\\": 7, \\\"yards\\\": 3, \\\"eligibility\\\": 3, \\\"vessel\\\": 7, \\\"steer\\\": 1, \\\"breakfast\\\": 6, \\\"tiffanys\\\": 2, \\\"dive\\\": 1, \\\"beat\\\": 28, \\\"throw\\\": 4, \\\"orioles\\\": 1, \\\"next\\\": 22, \\\"single\\\": 18, \\\"acquired\\\": 7, \\\"housed\\\": 4, \\\"orthopedic\\\": 1, \\\"specialist\\\": 4, \\\"bioprinter\\\": 1, \\\"research\\\": 10, \\\"cartilage\\\": 1, \\\"rushed\\\": 1, \\\"leaping\\\": 5, \\\"defender\\\": 4, \\\"shifts\\\": 2, \\\"takes\\\": 12, \\\"assistant\\\": 13, \\\"motorists\\\": 2, \\\"ga\\\": 2, \\\"nice\\\": 5, \\\"least\\\": 4, \\\"cameras\\\": 8, \\\"cast\\\": 20, \\\"putters\\\": 1, \\\"temporary\\\": 5, \\\"pro\\\": 7, \\\"portico\\\": 2, \\\"gardens\\\": 7, \\\"sit\\\": 7, \\\"reclaimed\\\": 1, \\\"land\\\": 8, \\\"vertical\\\": 2, \\\"contain\\\": 3, \\\"types\\\": 2, \\\"noemi\\\": 2, \\\"reprisal\\\": 1, \\\"identity\\\": 4, \\\"revealed\\\": 3, \\\"daughter\\\": 37, \\\"assembles\\\": 1, \\\"transmission\\\": 1, \\\"quarter\\\": 1, \\\"charity\\\": 3, \\\"activist\\\": 9, \\\"teenager\\\": 6, \\\"middlewage\\\": 1, \\\"middleskill\\\": 1, \\\"sector\\\": 2, \\\"areas\\\": 14, \\\"installation\\\": 21, \\\"worlds\\\": 4, \\\"oldest\\\": 6, \\\"epitomized\\\": 1, \\\"markets\\\": 10, \\\"restored\\\": 5, \\\"brownstones\\\": 2, \\\"wenhui\\\": 1, \\\"administration\\\": 14, \\\"presidents\\\": 9, \\\"soninlaw\\\": 2, \\\"enjoyed\\\": 3, \\\"status\\\": 7, \\\"sick\\\": 5, \\\"literally\\\": 2, \\\"rebel\\\": 9, \\\"cleaning\\\": 6, \\\"installed\\\": 9, \\\"comedy\\\": 12, \\\"night\\\": 16, \\\"orbit\\\": 1, \\\"hussein\\\": 1, \\\"chalayan\\\": 1, \\\"draped\\\": 2, \\\"silk\\\": 7, \\\"crepe\\\": 2, \\\"wideleg\\\": 3, \\\"wool\\\": 2, \\\"tundra\\\": 2, \\\"study\\\": 15, \\\"huge\\\": 9, \\\"forest\\\": 6, \\\"shifting\\\": 2, \\\"sink\\\": 3, \\\"storehouse\\\": 1, \\\"carbon\\\": 4, \\\"source\\\": 5, \\\"avro\\\": 1, \\\"arrow\\\": 1, \\\"engineer\\\": 5, \\\"amid\\\": 2, \\\"segments\\\": 1, \\\"lightrail\\\": 2, \\\"tunnel\\\": 4, \\\"local\\\": 26, \\\"poised\\\": 2, \\\"approve\\\": 4, \\\"included\\\": 24, \\\"expansion\\\": 8, \\\"ailey\\\": 1, \\\"extensions\\\": 1, \\\"tickettodance\\\": 1, \\\"offers\\\": 11, \\\"anyone\\\": 7, \\\"ticket\\\": 6, \\\"stub\\\": 1, \\\"free\\\": 25, \\\"methods\\\": 3, \\\"technique\\\": 2, \\\"taught\\\": 5, \\\"regents\\\": 1, \\\"vote\\\": 23, \\\"raise\\\": 7, \\\"tuition\\\": 3, \\\"decided\\\": 10, \\\"firing\\\": 3, \\\"derby\\\": 3, \\\"khlo\\\": 1, \\\"kardashian\\\": 1, \\\"picture\\\": 12, \\\"missile\\\": 6, \\\"village\\\": 22, \\\"cias\\\": 1, \\\"drone\\\": 4, \\\"classified\\\": 2, \\\"though\\\": 12, \\\"existence\\\": 1, \\\"widely\\\": 3, \\\"tomb\\\": 3, \\\"extremists\\\": 2, \\\"ball\\\": 28, \\\"hockey\\\": 8, \\\"drafts\\\": 1, \\\"map\\\": 4, \\\"despite\\\": 18, \\\"lakers\\\": 2, \\\"serious\\\": 7, \\\"contention\\\": 1, \\\"yous\\\": 18, \\\"olympic\\\": 4, \\\"handball\\\": 1, \\\"lined\\\": 4, \\\"traveling\\\": 4, 